const questions = [
    {
        "title": "道德是人类社会生活中依据社会舆论、传统习惯和()，以善恶评价为标准的意识、规范、行为和活动的总称。",
        "options": [
            "A . 国家法律",
            "B . 个人理想",
            "C . 集体约定",
            "D . 内心信念"
        ],
        "answer": "D"
    },
    {
        "title": "竞争的实质是()和知识的竞争。",
        "options": [
            "A . 技术",
            "B . 设备",
            "C . 人才",
            "D . 资金"
        ],
        "answer": "C"
    },
    {
        "title": "引起人类患猪囊虫病的直接原因()。",
        "options": [
            "A . 饭前便后不洗手",
            "B . 生食淡水鱼虾",
            "C .  吃了尚未杀死幼虫的肉制品",
            "D . 吃了未经煮透的患有囊尾幼虫的猪肉"
        ],
        "answer": "D"
    },
    {
        "title": "不属于包装材料污染的有毒物质是()。",
        "options": [
            "A . 炸油中的3-4 苯并芘",
            "B . 油墨中的多氯联苯",
            "C . 陶瓷中的铅",
            "D . 塑料袋中的氯乙烯"
        ],
        "answer": "A"
    },
    {
        "title": "未煮熟的豆浆中容易引起食物中毒的有毒物质是()。",
        "options": [
            "A . 龙葵素",
            "B . 氢氰酸",
            "C . 胰蛋白酶抑制素",
            "D . 秋水仙碱"
        ],
        "answer": "C"
    },
    {
        "title": "不会造成砷中毒的是()。",
        "options": [
            "A . 砷化物混入食品",
            "B . 含砷杀虫剂混入食物",
            "C . 误食砷化物",
            "D . 食品原料中微量存在砷"
        ],
        "answer": "D"
    },
    {
        "title": "我国蔬菜栽培主要以()作肥料，因此肠道致病菌和寄生虫卵污染很严重。",
        "options": [
            "A . 无机肥",
            "B . 农药",
            "C . 化肥",
            "D . 人畜粪便"
        ],
        "answer": "D"
    },
    {
        "title": "冻禽在冷藏时被()污染而腐败往往产生绿色。",
        "options": [
            "A . 变形杆菌",
            "B . 假单胞菌",
            "C . 沙门氏菌",
            "D . 肠杆菌属"
        ],
        "answer": "B"
    },
    {
        "title": "以下不属于食品添加剂使用目的的是()。",
        "options": [
            "A . 改变食品的感官性状",
            "B . 提高营养价值",
            "C . 控制微生物的繁殖",
            "D . 满足食品加工工艺需要"
        ],
        "answer": "B"
    },
    {
        "title": "我国规定糖精或其钠盐在食品中的用量为()g∕kg。",
        "options": [
            "A . 0.15",
            "B . 0.25",
            "C . 0.3",
            "D . 0.5"
        ],
        "answer": "A"
    },
    {
        "title": "经常性搬家式的大扫除是灭鼠工作中最重要的一种方法，因为它属于()。",
        "options": [
            "A . 生态学灭鼠",
            "B . 器械灭鼠",
            "C . 化学灭鼠",
            "D . 药物灭鼠"
        ],
        "answer": "A"
    },
    {
        "title": "糖类的主要食物来源是谷类和根茎类食品，蔬果类是()的主要来源。",
        "options": [
            "A . 食物纤维",
            "B . 淀粉",
            "C . 蔗糖",
            "D . 糖原"
        ],
        "answer": "A"
    },
    {
        "title": "脂肪是肌体的重要组成成分，由()元素组成。",
        "options": [
            "A . 氢、氧、氮",
            "B . 氢、碳、氮",
            "C . 碳、氢、氧、氮",
            "D . 碳、氢、氧"
        ],
        "answer": "D"
    },
    {
        "title": "下列对维生素B1 的生理功能叙述中不正确的选项是()。",
        "options": [
            "A . 预防和治疗癞皮病",
            "B . 预防和治疗脚气病",
            "C . 促进儿童生长发育",
            "D . 促进糖类的代谢"
        ],
        "answer": "A"
    },
    {
        "title": "下列选项对矿物质的生理功能叙述正确的是()。",
        "options": [
            "A . 促进体内钙和磷的代谢",
            "B . 矿物质可以维持神经肌肉的正常兴奋",
            "C . 促进生长、发育",
            "D . 矿物质缺乏可引起脚气病"
        ],
        "answer": "D"
    },
    {
        "title": "膳食中氯化钠的摄入量过多，有引起()的危险。",
        "options": [
            "A . 糖尿病",
            "B . 妄想症",
            "C . 甲状腺肿大",
            "D . 高血压"
        ],
        "answer": "D"
    },
    {
        "title": "下列不属于基础代谢消耗能量的选项是()。",
        "options": [
            "A . 取暖",
            "B . 肺的呼吸",
            "C . 血液循环",
            "D . 脉搏跳动"
        ],
        "answer": "A"
    },
    {
        "title": "一位女教师３０岁，身高１６０厘米，如果其每日需要热量为10000 千焦，则其每日需()60～90克。",
        "options": [
            "A . 糖类",
            "B . 脂肪",
            "C . 蛋白质",
            "D . 维生素"
        ],
        "answer": "A"
    },
    {
        "title": "谷类中缺乏的必需氨基酸是()氨酸。",
        "options": [
            "A . 苏",
            "B . 缬",
            "C . 苯丙",
            "D . 赖"
        ],
        "answer": "D"
    },
    {
        "title": "()含有植物杀菌素和芥子挥发油，可起引抑菌作用。",
        "options": [
            "A . 小白菜",
            "B . 洋白菜",
            "C . 菜花",
            "D . 西红柿"
        ],
        "answer": "B"
    },
    {
        "title": "“足价蛋白”一般是指()蛋白。",
        "options": [
            "A . 蛋类",
            "B . 奶类",
            "C . 鱼类",
            "D . 禽类"
        ],
        "answer": "B"
    },
    {
        "title": "下列水产品中，胆固醇含量低于肉类的是()。",
        "options": [
            "A . 鱼",
            "B . 蟹",
            "C . 虾",
            "D . 贝"
        ],
        "answer": "A"
    },
    {
        "title": "白酒中所含()量增加，不仅烈性增高，而且有烧灼感觉，对人体健康不利。",
        "options": [
            "A . 醛酸",
            "B . 醇",
            "C . 酒精",
            "D . 酯"
        ],
        "answer": "B"
    },
    {
        "title": "比较合理的用餐数量分配是：午餐的数量占全天总数量的()。",
        "options": [
            "A . 0.3",
            "B . 0.35",
            "C . 0.4",
            "D . 0.5"
        ],
        "answer": "C"
    },
    {
        "title": "成本是企业管理者()的重要依据。",
        "options": [
            "A . 质量标准",
            "B . 经营决策",
            "C . 人工耗费",
            "D . 燃料耗费"
        ],
        "answer": "B"
    },
    {
        "title": "在厨房范围内，()是指构成产品的原料消耗之和。",
        "options": [
            "A . 菜点成本",
            "B . 人工成本",
            "C . 燃料成本",
            "D . 商业成本"
        ],
        "answer": "A"
    },
    {
        "title": "本月耗用原料成本等于厨房月初结存额，加上本月()额，减去月末盘存额。",
        "options": [
            "A . 领用",
            "B . 采购",
            "C . 预定",
            "D . 销售"
        ],
        "answer": "A"
    },
    {
        "title": "原材料规格、质量和原材料的()是决定出材率的两大因素。",
        "options": [
            "A . 质地",
            "B . 性质",
            "C . 处理技术",
            "D . 采购数量"
        ],
        "answer": "C"
    },
    {
        "title": "原料损耗率的高低可以考核操作人员的()。",
        "options": [
            "A . 卫生水平",
            "B . 工作水平",
            "C . 原料鉴别水平",
            "D . 技术水平"
        ],
        "answer": "D"
    },
    {
        "title": "加工前是一种原料，加工后是若干档原料或半制品的净料单位成本的计算方法有()。",
        "options": [
            "A . 1种",
            "B . 2种",
            "C . 4种",
            "D . 3种"
        ],
        "answer": "D"
    },
    {
        "title": "从理论上讲，菜点的价格是由()构成的。",
        "options": [
            "A . 1部分",
            "B . 2部分",
            "C . 3部分",
            "D . 4部分"
        ],
        "answer": "C"
    },
    {
        "title": "为制定菜点价格提供依据的定价程序是()。",
        "options": [
            "A . 判断市场需求",
            "B . 确定定价目标",
            "C . 量本利综合分析法",
            "D . 预测菜点成本"
        ],
        "answer": "D"
    },
    {
        "title": "在菜点销售价格和耗料一致的条件下，销售毛利率与是()存在换算关系。",
        "options": [
            "A . 损耗率",
            "B . 出材率",
            "C . 成本率",
            "D . 成本毛利率"
        ],
        "answer": "C"
    },
    {
        "title": "下列中属于厨房安全生产应有的规章制度是()。",
        "options": [
            "A . 安全生产责任制",
            "B . 电器设备绝缘制",
            "C . 技能培训制度",
            "D . 安全加工制度"
        ],
        "answer": "A"
    },
    {
        "title": "电伤事故是由于电流通过人体表面或者人体与带电者之间产生()而造成身体外表创伤。",
        "options": [
            "A . 电压",
            "B . 电网",
            "C . 电流",
            "D . 电弧"
        ],
        "answer": "D"
    },
    {
        "title": "雷电的形成是由于雷云中的()。",
        "options": [
            "A . 电压过高",
            "B . 电流过大",
            "C . 电子累积",
            "D . 电荷积累"
        ],
        "answer": "D"
    },
    {
        "title": "影响气体混合物爆炸极限的主要因素有：温度、压力、()和着火源等。",
        "options": [
            "A . 可燃气体",
            "B . 蒸汽",
            "C . 介质",
            "D . 明火"
        ],
        "answer": "C"
    },
    {
        "title": "如果身上着火，下列行为中错误的是()。",
        "options": [
            "A . 用灭火器扑火",
            "B . 马上脱下衣服",
            "C . 跳入冷水中使火焰熄灭",
            "D . 用手扑打"
        ],
        "answer": "D"
    },
    {
        "title": "我们使用塑料烹饪器具时要满足两个基本要求：安全卫生和()。",
        "options": [
            "A . 化学稳定性",
            "B . 添加剂残留量",
            "C . 物理稳定性",
            "D . 美观"
        ],
        "answer": "A"
    },
    {
        "title": "安装合格的空调设备不会出现()的现象。",
        "options": [
            "A . 有可靠的接地",
            "B . 噪音小",
            "C . 转动的机械部位有防护",
            "D . 超载不跳闸"
        ],
        "answer": "D"
    },
    {
        "title": "“butter”是指()。",
        "options": [
            "A . 奶油",
            "B . 人造黄油",
            "C . 奶酪",
            "D . 起酥油"
        ],
        "answer": "A"
    },
    {
        "title": "“add salt”的意思是()。",
        "options": [
            "A . 发粉",
            "B . 加盐",
            "C . 琼脂",
            "D . 加糖"
        ],
        "answer": "B"
    },
    {
        "title": "“wholewheatbread”的意思是()。",
        "options": [
            "A . 全麦面包",
            "B . 白面包",
            "C . 整个面包",
            "D . 制作面包"
        ],
        "answer": "A"
    },
    {
        "title": "折叠面团，用英文表示为()。",
        "options": [
            "A . folddough",
            "B . foldbread",
            "C . coatdough",
            "D . blendbread"
        ],
        "answer": "A"
    },
    {
        "title": "西式面点英语为()。",
        "options": [
            "A . westpastry",
            "B . west sponge",
            "C . west pie",
            "D . west cake"
        ],
        "answer": "A"
    },
    {
        "title": "面粉的“熟化”是指面粉在储存期间，空气的氧气自动氧化面粉中的()，并使面粉中的还原性氢团转化为双硫键，从而使面粉色泽变白，面粉的性能得到改善。",
        "options": [
            "A . 蛋白质",
            "B . 淀粉",
            "C . 脂肪",
            "D . 色素"
        ],
        "answer": "D"
    },
    {
        "title": "马司板又称()。",
        "options": [
            "A . 克司得",
            "B . 糖粉膏",
            "C . 杏仁膏",
            "D . 蛋白膏"
        ],
        "answer": "C"
    },
    {
        "title": "制作风登糖时需要加入一定量的葡萄糖，如果没有葡萄糖，则可以用()替代。",
        "options": [
            "A . 玉米糖浆",
            "B . 淀粉或明胶",
            "C . 苹果汁",
            "D . 醋精或柠檬酸"
        ],
        "answer": "A"
    },
    {
        "title": "质优的小麦一般含水量低于()。",
        "options": [
            "A . 0.12",
            "B . 0.15",
            "C . 0.18",
            "D . 0.12"
        ],
        "answer": "B"
    },
    {
        "title": "一般情况下，面粉在()的湿度环境中保管较为理想。",
        "options": [
            "A . 45%～55%",
            "B . 55%～65%",
            "C . 65%～75%",
            "D . 75%～80%"
        ],
        "answer": "B"
    },
    {
        "title": "油脂保存时，应避免与杂质接触，尽量减少()以确保油脂不变质。",
        "options": [
            "A . 存放时间",
            "B . 搬运次数",
            "C . 通风",
            "D . 噪音"
        ],
        "answer": "A"
    },
    {
        "title": "在打发无糖型奶油时，可以直接加入()。",
        "options": [
            "A . 糖水",
            "B . 粗砂糖",
            "C . 糖粉",
            "D . 糖浆"
        ],
        "answer": "C"
    },
    {
        "title": "无论使用哪种融化黄油的方法。都应以()为佳。",
        "options": [
            "A . 黄油全部融为液体、不透明、变色",
            "B . 黄油全部融为液体、清香透明、变色",
            "C . 黄油全部融为液体、清香透明、不变色",
            "D . 黄油全部融为液体、不透明、不变色"
        ],
        "answer": "C"
    },
    {
        "title": "在调制黄油酱时，我们有时要减少熬糖时水的用量，这是因为()。",
        "options": [
            "A . 黄油含脂率低",
            "B . 黄油含水分多",
            "C . 糖色易变",
            "D . 鸡蛋不新鲜"
        ],
        "answer": "D"
    },
    {
        "title": "()是在用黄油、面粉、白糖、鸡蛋等主要原料调制成面坯的基础上，经擀制、成型、成熟、装饰等工艺制成的一类酥而无层的点心。",
        "options": [
            "A . 蛋糕类",
            "B . 面包类",
            "C . 清酥类",
            "D . 混酥类"
        ],
        "answer": "D"
    },
    {
        "title": "调制混酥类面坯的基本用料有()等。",
        "options": [
            "A . 面粉、鸡蛋、牛奶、糖",
            "B . 面粉、黄油、牛奶、盐",
            "C . 面粉、黄油、糖、鸡蛋",
            "D . 黄油、糖、鸡蛋、牛奶"
        ],
        "answer": "C"
    },
    {
        "title": "()是先将油脂和糖一起搅拌，然后再加入鸡蛋、面粉等原料的调制工艺方法。",
        "options": [
            "A . 油蛋糖调制法",
            "B . 油面调制法",
            "C . 油糖调制法",
            "D . 油蛋调制法"
        ],
        "answer": "C"
    },
    {
        "title": "制作混酥面坯时，如果选用熔点低的液体油脂，吸湿面粉的能力强，擀制时容易发粘，并影响制品的()。",
        "options": [
            "A . 色泽",
            "B . 组织结构",
            "C . 酥松性",
            "D . 形状"
        ],
        "answer": "C"
    },
    {
        "title": "蛋糕类是以()等为主要原料，配以辅料，经一系列加工而成的松软点心。",
        "options": [
            "A . 鸡蛋、糖、巧克力、面粉",
            "B . 鸡蛋、糖、面粉、乳制品",
            "C . 鸡蛋、油脂、面粉、乳制品",
            "D . 鸡蛋、油脂、糖、面粉"
        ],
        "answer": "D"
    },
    {
        "title": "蛋白具有起泡性，但过分搅打会破坏()，使其保持气体的能力下降。",
        "options": [
            "A . 蛋白胶体物质的弹性",
            "B . 蛋白胶体物质的韧性",
            "C . 已形成的气泡",
            "D . 面糊的结构"
        ],
        "answer": "B"
    },
    {
        "title": "采用蛋清、蛋黄分开搅拌法调制蛋糕面糊时，当蛋清打至()即可。",
        "options": [
            "A . 用手将蛋清挑起能够立住",
            "B . 用手将蛋清挑起不下滑",
            "C . 用手挑起蛋清，蛋清收缩",
            "D . 用抽子能够挑起蛋清"
        ],
        "answer": "A"
    },
    {
        "title": "制作清蛋糕面糊时，加入面粉后也不要用力过猛，时间过长，以防()。",
        "options": [
            "A . 破坏面糊中的气泡，影响膨胀度",
            "B . 面糊变粘，影响制品的膨松度",
            "C . 面糊“起劲”，影响制品的松软度",
            "D . 面糊“澥”，影响制品的松软度"
        ],
        "answer": "A"
    },
    {
        "title": "果冻是用()和鱼胶粉或琼脂，按一定比例调制而成的冷冻甜食。",
        "options": [
            "A . 果汁、面粉",
            "B . 糖、水",
            "C . 果汁、淀粉",
            "D . 糖、面粉"
        ],
        "answer": "B"
    },
    {
        "title": "布丁是以()等为主要原料，配以辅料，通过蒸或烤制成的一类柔软的甜点心。",
        "options": [
            "A . 黄油、面粉、鸡蛋、牛奶",
            "B . 面粉、白糖、鸡蛋、巧克力",
            "C . 黄油、白糖、鸡蛋、牛奶",
            "D . 白糖、鸡蛋、水、明胶"
        ],
        "answer": "C"
    },
    {
        "title": "果冻是完全靠结力的()而形成的。",
        "options": [
            "A . 黏结作用黏合",
            "B . 乳化作用包络",
            "C . 凝胶作用凝固",
            "D . 胶合作用胶合"
        ],
        "answer": "C"
    },
    {
        "title": "一般情况，在果冻液中结力液占全部液体浓度的()时，才能使液体基本凝固。",
        "options": [
            "A . 0.02",
            "B . 0.03",
            "C . 0.05",
            "D . 0.07"
        ],
        "answer": "A"
    },
    {
        "title": "下列都属于软质面包的是()。",
        "options": [
            "A . 热狗面包、切片面包、小餐包、奶黄包",
            "B . 土司面包、汉堡包、编花面包、丹麦面包",
            "C . 奶头包、切片面包、土司面包、玉米面包",
            "D . 埋头包、热狗面包、法式面包、土司面包"
        ],
        "answer": "A"
    },
    {
        "title": "面团在搅拌时，由于空气的不断进入，使面团所含蛋白质内的()被氧化成分子间的双硫键，从而使面筋形成了三维空间结构。",
        "options": [
            "A . 麦清蛋白",
            "B . 麦球蛋白",
            "C . 单硫键",
            "D . 硫氢键"
        ],
        "answer": "D"
    },
    {
        "title": "面粉中的蛋白质主要由麦胶蛋白、麦谷蛋白、()等组成。",
        "options": [
            "A . 麦角蛋白、麦清蛋白",
            "B . 麦清蛋白、麦球蛋白",
            "C . 麦溶蛋白、麦清蛋白",
            "D . 麦球蛋白、麦溶蛋白"
        ],
        "answer": "B"
    },
    {
        "title": "()可吸收面团中的养分生长繁殖，并产生二氧化碳，使面团形成膨大、松软、蜂窝状的组织结构。",
        "options": [
            "A . 面筋质",
            "B . 淀粉酶",
            "C . 膨松剂",
            "D . 酵母"
        ],
        "answer": "D"
    },
    {
        "title": "()可以增加面团中面筋的密度，增强弹性，提高面筋的筋力。",
        "options": [
            "A . 糖",
            "B . 水",
            "C . 盐",
            "D . 酵母"
        ],
        "answer": "C"
    },
    {
        "title": "在“割”制混酥面坯时，如果()，往往会破坏混酥面坯表面结构，影响成品的美观。",
        "options": [
            "A . 不能轻柔快速",
            "B . 用力过大、过猛",
            "C . 不能一次性成功",
            "D . 缓慢切割"
        ],
        "answer": "B"
    },
    {
        "title": "果冻的成型与果冻的用料配方、()有着十分紧密的关系。",
        "options": [
            "A . 果冻的含水量",
            "B . 模具的使用",
            "C . 环境湿度",
            "D . 环境温度"
        ],
        "answer": "A"
    },
    {
        "title": "面包面团经过了分割操作，下列说法错误的是()。",
        "options": [
            "A . 重新形成一层簿的表皮",
            "B . 面团中的部分筋网状结构被破坏",
            "C . 面团内部部分气体消失",
            "D . 面团呈松弛状态，韧性差"
        ],
        "answer": "A"
    },
    {
        "title": "烘烤成熟的混酥面制品，须()模具。",
        "options": [
            "A . 用时取下",
            "B . 晾凉后取下",
            "C . 及时取下",
            "D . 随用随取"
        ],
        "answer": "C"
    },
    {
        "title": "果冻定型的质量与()、定型的温度和时间有关。",
        "options": [
            "A . 果汁的用量",
            "B . 淀粉的用量",
            "C . 糖的用量",
            "D . 结力的用量"
        ],
        "answer": "D"
    },
    {
        "title": "在大多数情况下，软质面包生坯的()，其所用的烘烤温度越高、时间越短。",
        "options": [
            "A . 重量越重、体积越小",
            "B . 重量越重、体积越大",
            "C . 重量越轻、体积越小",
            "D . 重量越轻、体积越大"
        ],
        "answer": "C"
    },
    {
        "title": "餐厅零点甜点的装盘宗旨是()。",
        "options": [
            "A . 着重突出甜点的特色和风味",
            "B . 着重突出餐厅的风格、特色",
            "C . 既要和餐厅的风格、档次相适宜，又要突出甜点的特色和风味",
            "D . 既要和餐厅的风格、色彩相适应，又要突出甜点的风味和色彩"
        ],
        "answer": "C"
    },
    {
        "title": "标准宴会套餐所用的甜点盘大都以()为标准，要求干净、无破损。",
        "options": [
            "A . 方形",
            "B . 圆形",
            "C . 矩形",
            "D . 美观"
        ],
        "answer": "D"
    },
    {
        "title": "甜点装盘时，下列说法正确的是()。",
        "options": [
            "A . 盘子要干净卫生、无破损",
            "B . 除饰品外，所有主料、配料都不得露在盘子的外沿",
            "C . 装盘后盘子四周允许有少量的汤汁",
            "D . 盘子应是由相同风格的"
        ],
        "answer": "A"
    },
    {
        "title": "蛋白具有起泡性，但过分搅打会破坏()，使其保持其体的能力下降。",
        "options": [
            "A . 蛋白胶体物质的弹性",
            "B . 蛋白胶体物质的韧性",
            "C . 已形成的气泡",
            "D . 面糊的结构"
        ],
        "answer": "B"
    },
    {
        "title": "工作接地电阻一般小于()",
        "options": [
            "A . 16",
            "B . 10",
            "C . 8",
            "D . 4"
        ],
        "answer": "D"
    },
    {
        "title": "()在盐浓度为3%时最宜生长繁殖。",
        "options": [
            "A . 霉菌",
            "B . 副溶血性弧菌",
            "C . 沙门氏菌",
            "D . 大肠杆菌"
        ],
        "answer": "B"
    },
    {
        "title": "巴菲的英文名称为()。",
        "options": [
            "A . parfait",
            "B . puffait",
            "C . cream",
            "D . souffle"
        ],
        "answer": "A"
    },
    {
        "title": "昆虫食品具有()含量丰富，含多种维生素和矿物质的特点。",
        "options": [
            "A . 水分",
            "B . 碳水化合物",
            "C . 脂肪",
            "D . 蛋白质"
        ],
        "answer": "D"
    },
    {
        "title": "果冻成型的方法是将调配好的果冻混合液装入模子里，在()，形成制品。",
        "options": [
            "A . 烤箱中烘烤",
            "B . 蒸箱中蒸",
            "C . 低温环境中凝固",
            "D . 冷冻箱中冷冻"
        ],
        "answer": "C"
    },
    {
        "title": "机体内缺少维生素B12，会引起()。",
        "options": [
            "A . 脚气病",
            "B . 糙皮病",
            "C . 恶性贫血",
            "D . 佝偻病"
        ],
        "answer": "C"
    },
    {
        "title": "只有由多种食物相互搭配的膳食，营养种类才齐全，数量才充足，才有利于()的吸收和利用。",
        "options": [
            "A . 氨基酸",
            "B . 脂肪酸",
            "C . 维生素",
            "D . 营养素"
        ],
        "answer": "C"
    },
    {
        "title": "混酥面坯擀制成型时，为()，不要将面坯反复擀制揉搓。",
        "options": [
            "A . 防止面团变软",
            "B . 防止面团变干燥",
            "C . 防止面团出油、上劲",
            "D . 节省不必要的消耗"
        ],
        "answer": "C"
    },
    {
        "title": "下列中不属于厨房安全生产应有的规章制度的是()。",
        "options": [
            "A . 安全生产和卫生教育制度",
            "B . 设备管理责任制",
            "C . 安全操作技术规范",
            "D . 安全加工保护制"
        ],
        "answer": "B"
    },
    {
        "title": "()是完全靠结力的凝胶作用凝固而成的冷冻甜点。",
        "options": [
            "A . 泡芙",
            "B . 木司",
            "C . 果冻",
            "D . 巴菲"
        ],
        "answer": "C"
    },
    {
        "title": "下列选项中()不属于烹饪从业人员的职业道德范畴。",
        "options": [
            "A . 忠于职守，尽职尽责，积极奋斗，努力创业",
            "B . 公平交易，货真价实，不顾质量，利益至上",
            "C . 积极进取，开拓创新，重视知识，敢于竞争",
            "D . 遵纪守法，廉洁奉公，不循私利，不谋私利"
        ],
        "answer": "B"
    },
    {
        "title": "某产品销售毛利率60%，与此产品相关指标的正确答案()。",
        "options": [
            "A . 成本率40%",
            "B . 成本毛利率150%",
            "C . 成本率40%",
            "D . 成本毛利率40%"
        ],
        "answer": "B"
    },
    {
        "title": "提高()的核心是加强职业道德建设。",
        "options": [
            "A . 社会稳定",
            "B . 人民团结",
            "C . 服务质量",
            "D . 工作质量"
        ],
        "answer": "C"
    },
    {
        "title": "切酥皮类的糕点应选用()。",
        "options": [
            "A . 平刀",
            "B . 锯齿饼刀",
            "C . 分刀",
            "D . 砍刀"
        ],
        "answer": "B"
    },
    {
        "title": "下列现象属于面团搅拌过度的是()。",
        "options": [
            "A . 触摸面团，面团表面光滑、干燥",
            "B . 触摸面团，面团表面很湿，用手拉取面团易断裂",
            "C . 触摸面团，面团过分湿润，粘手",
            "D . 整个面团显得粗糙，表面不整齐"
        ],
        "answer": "A"
    },
    {
        "title": "在燃烧过程中，燃气喷离火孔的速度()燃烧速度，火焰难以维持稳定，甚至熄灭，这种现象称为“脱火”。",
        "options": [
            "A . 小于",
            "B . 大于",
            "C . 不等于",
            "D . 等于"
        ],
        "answer": "B"
    },
    {
        "title": "()又称明胶、鱼胶。",
        "options": [
            "A . 琼脂",
            "B . 胨胶",
            "C . 胶粉",
            "D . 结力"
        ],
        "answer": "D"
    },
    {
        "title": "下列用来制作沙拉的鲜果一般在供客服务前加入的是()。",
        "options": [
            "A . 山梅、草莓",
            "B . 菠萝、草莓",
            "C . 哈密瓜、菠萝",
            "D . 山梅、苹果"
        ],
        "answer": "A"
    },
    {
        "title": "制作意大利蛋清黄油酱时，搅拌蛋清的搅拌缸有()存在时，不会影响蛋清的打发。",
        "options": [
            "A . 油",
            "B . 水",
            "C . 杂质",
            "D . 糖"
        ],
        "answer": "D"
    },
    {
        "title": "有些品牌的奶油在加工使用之前需()解冻。",
        "options": [
            "A . 在温水中解冻",
            "B . 在热水中解冻",
            "C . 在室温下",
            "D . 在恒温冰箱内解冻"
        ],
        "answer": "D"
    },
    {
        "title": "“spongecake”是指()。",
        "options": [
            "A . 沙蛋糕",
            "B . 天使蛋糕",
            "C . 海绵蛋糕",
            "D . 奶酪蛋糕"
        ],
        "answer": "C"
    },
    {
        "title": "在厨房范围内，()是指构成产品的原料耗费之和。",
        "options": [
            "A . 菜点成本",
            "B . 人工成本",
            "C . 燃料成本",
            "D . 商业成本"
        ],
        "answer": "A"
    },
    {
        "title": "()是人体最经济的供能物质。",
        "options": [
            "A . 蛋白质",
            "B . 脂肪",
            "C . 水",
            "D . 糖类"
        ],
        "answer": "D"
    },
    {
        "title": "对于标准宴会套餐所用的甜点盘，下列说法错误的是()。",
        "options": [
            "A . 一般多用圆形盘",
            "B . 所用盘子直径大约在20～25厘米之间",
            "C . 允许有稍微破损",
            "D . 要求盘子干净卫生"
        ],
        "answer": "C"
    },
    {
        "title": "“Tool”是指()。",
        "options": [
            "A . 刀",
            "B . 盆",
            "C . 叉子",
            "D . 工具"
        ],
        "answer": "D"
    },
    {
        "title": "黑森林蛋糕面糊是采用()的工艺方法制作的。",
        "options": [
            "A . 清打法",
            "B . 双打法",
            "C . 混打法",
            "D . 分打法"
        ],
        "answer": "C"
    },
    {
        "title": "下列都属于装饰造型类制品的是()。",
        "options": [
            "A . 巧克力糖棍、面包篮、糖粉盒",
            "B . 面包篮、动物模型巧克力、糖粉盒",
            "C . 巧克力糖棍、马司板花、果冻",
            "D . 马司板花、巧克力排、糖粉盒"
        ],
        "answer": "A"
    },
    {
        "title": "下列选项中不属于胃液的主要成分的是()。",
        "options": [
            "A . 黏液",
            "B . 盐酸",
            "C . 胰蛋白酶",
            "D . 胃蛋白酶"
        ],
        "answer": "C"
    },
    {
        "title": "中国居民膳食宝塔的第三层是：()。",
        "options": [
            "A . 调味品",
            "B . 鱼、虾类",
            "C . 鱼、禽、肉、蛋",
            "D . 奶类、豆类"
        ],
        "answer": "C"
    },
    {
        "title": "制作混坯面坯时，如果面粉筋度太高，则在搅拌面团和整形过程中易揉捏出筋，使之在烘烤中()，产生坚硬，失去应有的松酥的品质。",
        "options": [
            "A . 体积太小",
            "B . 体积膨胀过大",
            "C . 面坯发生塌陷现象",
            "D . 面皮发生收缩现象"
        ],
        "answer": "D"
    },
    {
        "title": "采用()的零点甜点装盘的方法，最大好处是整体感强，色彩鲜艳，使人一目了然。",
        "options": [
            "A . 将甜点放到特定的瓷罐中，在盖上相应的装饰品",
            "B . 将甜点、配料、装饰物按照主宾位置安排在同一盘内",
            "C . 将甜点和装饰物装在同一盘中，将调味料放入另一个小容器内",
            "D . 将不同甜点混合码放在一个大型的盘子上，装饰物放在一小盘上"
        ],
        "answer": "B"
    },
    {
        "title": "影响气体混合物爆炸极限的主要因素有：温度、()、介质和着火源等。",
        "options": [
            "A . 湿度",
            "B . 空气",
            "C . 压力",
            "D . 粉尘"
        ],
        "answer": "C"
    },
    {
        "title": "不属于放射性污染源的是()。",
        "options": [
            "A . 核爆炸",
            "B . 核设施",
            "C . 核意外事故",
            "D . 放射性保管食物"
        ],
        "answer": "B"
    },
    {
        "title": "()是一种油酥面饼，内含水果和馅料，常用圆形模具作坯模。",
        "options": [
            "A . 泡芙",
            "B . 木司",
            "C . 巴菲",
            "D . 派"
        ],
        "answer": "D"
    },
    {
        "title": "下列行为不正确的是()。",
        "options": [
            "A . 清洁带手布时，将带手布先放入清水在清洗",
            "B . 带手布洗干净后，将其晾干",
            "C . 带手布用碱水煮后，在用清水清洗干净",
            "D . 带手布保证每班清洗一次"
        ],
        "answer": "C"
    },
    {
        "title": "人体所需要的热能是由食物中的()转变成的。",
        "options": [
            "A . 蛋白质、脂肪、糖类",
            "B . 蛋白质、维生素、无机盐",
            "C . 脂肪、矿物质、糖类",
            "D . 蛋白质、糖类、水"
        ],
        "answer": "A"
    },
    {
        "title": "批量生产的总成本与单位菜点成本的比值是()。",
        "options": [
            "A . 毛料数量",
            "B . 净料数量",
            "C . 半制品数量",
            "D . 成品数量"
        ],
        "answer": "D"
    },
    {
        "title": "职业道德具有广泛性、()、实践性和集体性。",
        "options": [
            "A . 一致性",
            "B . 多样性",
            "C . 个体性",
            "D . 形象性"
        ],
        "answer": "B"
    },
    {
        "title": "()是用明胶片、水和糖粉调制而成的制品。",
        "options": [
            "A . 果冻",
            "B . 札干",
            "C . 糖水",
            "D . 糖粉膏"
        ],
        "answer": "B"
    },
    {
        "title": "引起人类患猪囊虫病的直接原因是()。",
        "options": [
            "A . 饭前便后不洗手",
            "B . 生食淡水鱼虾",
            "C . 吃了尚未杀死幼虫的肉制品",
            "D . 吃了未经煮透的患有囊尾幼虫病的猪肉"
        ],
        "answer": "D"
    },
    {
        "title": "保证实测值的准确是成本核算工作顺利进行的()之一。",
        "options": [
            "A . 重要条件",
            "B . 一般条件",
            "C . 基本条件",
            "D . 关键条件"
        ],
        "answer": "C"
    },
    {
        "title": "面包的种类繁多，按面包()划分有软质面包、硬质面包、脆皮面包和松软面包等四大类。",
        "options": [
            "A . 所用的原料",
            "B . 面团调制方法",
            "C . 本身的质感",
            "D . 成型方法"
        ],
        "answer": "C"
    },
    {
        "title": "酱油的卫生问题主要是微生物污染与()问题。",
        "options": [
            "A . 化学污染",
            "B . 生虫",
            "C . 生蛆",
            "D . 生霉"
        ],
        "answer": "D"
    },
    {
        "title": "“agar”是指()。",
        "options": [
            "A . 发粉",
            "B . 乳糖",
            "C . 琼脂",
            "D . 坯芽"
        ],
        "answer": "C"
    },
    {
        "title": "毛利额与成本的比率是()。",
        "options": [
            "A . 出材率",
            "B . 成本率",
            "C . 销售毛利率",
            "D . 成本毛利率"
        ],
        "answer": "D"
    },
    {
        "title": "清蛋糕面糊搅拌时要合理控制搅拌温度，温度过高，蛋液会变得()。",
        "options": [
            "A . 稀薄、黏性差、无法保持气体",
            "B . 粘稠、搅拌时不易带人空气",
            "C . 稀薄、弹性差、无法膨胀",
            "D . 黏性大、不易打起泡"
        ],
        "answer": "A"
    },
    {
        "title": "果冻内部的胶体结构和硬度与()的有关。",
        "options": [
            "A . 水量的多少",
            "B . 糖的浓度",
            "C . 结力液体的浓度",
            "D . 果胶浓度"
        ],
        "answer": "C"
    },
    {
        "title": "保护接零是将电器设备的外壳与()相接。",
        "options": [
            "A . 接地装置",
            "B . 小电阻",
            "C . 系统的零线",
            "D . 系统的打电阻"
        ],
        "answer": "C"
    },
    {
        "title": "食品造型艺术的主题、形成、色彩、结构等内容进行预先设计，以便将食品造型的内容美、形式美、()体现在食品造型上。",
        "options": [
            "A . 构思美、结构美",
            "B . 色彩美、构思美",
            "C . 原料美、色彩美",
            "D . 创意美、原料美"
        ],
        "answer": "C"
    },
    {
        "title": "布丁是以黄油、鸡蛋、、白糖、牛奶等为主要原料，配以辅料，通过()制成一类柔软的甜点心。",
        "options": [
            "A . 烘烤或冷冻",
            "B . 蒸烤结合",
            "C . 冷冻以烘烤结合",
            "D . 蒸或烤"
        ],
        "answer": "D"
    },
    {
        "title": "在潮湿、高温和有导电尘埃的环境中，要使用()电压。",
        "options": [
            "A . 48V",
            "B . 36V",
            "C . 24V",
            "D . 12V"
        ],
        "answer": "D"
    },
    {
        "title": "我们雕刻用的原料一般有()等。",
        "options": [
            "A . 西瓜、木瓜、哈密瓜",
            "B . 西瓜、桃、苹果",
            "C . 木瓜、香蕉、梨",
            "D . 西瓜、哈密瓜、芒果"
        ],
        "answer": "A"
    },
    {
        "title": "在制作软质面包时，盐的用量一般是面粉用量的()。",
        "options": [
            "A . 3～4%",
            "B . 2～3．2%",
            "C . 1～2．2%",
            "D . 0．5～1%"
        ],
        "answer": "C"
    },
    {
        "title": "在构图中要以表现()为主。",
        "options": [
            "A . 自然美",
            "B . 典雅美",
            "C . 色彩美",
            "D . 形式美"
        ],
        "answer": "C"
    },
    {
        "title": "职业道德在社会主义时期，是社会主义道德原则在职业生活和()中的具体体现。",
        "options": [
            "A . 社会生活",
            "B . 社会关系",
            "C . 职业守则",
            "D . 职业关系"
        ],
        "answer": "C"
    },
    {
        "title": "下列中不科学的喝水方法是()。",
        "options": [
            "A . 清晨空腹喝一杯凉开水",
            "B . 适当饮用“冰化水”",
            "C . 吃饭时大量饮水",
            "D . 适当饮用“磁化水”"
        ],
        "answer": "C"
    },
    {
        "title": "不同的职业道德规范，体现了本行业特殊的、调节人们()的要求。",
        "options": [
            "A . 行为关系",
            "B . 利益关系",
            "C . 生活关系",
            "D . 生产关系"
        ],
        "answer": "B"
    },
    {
        "title": "果冻制作中，若结力使用过量将会使成品()。",
        "options": [
            "A . 变甜",
            "B . 变软",
            "C . 变硬",
            "D . 没变化"
        ],
        "answer": "C"
    },
    {
        "title": "宴会套餐甜点装盘时，配料或汁应放在圆盘的()。",
        "options": [
            "A . 正上方偏左",
            "B . 正下方偏左",
            "C . 正上方偏右",
            "D . 正下方偏右"
        ],
        "answer": "D"
    },
    {
        "title": "企业进行严格的成本核算能促进企业不断提高()和经营服务水平。",
        "options": [
            "A . 管理",
            "B . 质量",
            "C . 技术",
            "D . 成本"
        ],
        "answer": "A"
    },
    {
        "title": "“Flour”是指()。",
        "options": [
            "A . 糖",
            "B . 盐",
            "C . 鱼胶",
            "D . 面粉"
        ],
        "answer": "D"
    },
    {
        "title": "对人体有生理意义的多糖主要有：糖原、食物纤维和()。",
        "options": [
            "A . 葡萄糖",
            "B . 半乳糖",
            "C . 淀粉",
            "D . 蔗糖"
        ],
        "answer": "C"
    },
    {
        "title": "蜂蜜、饴糖、淀粉糖浆要()，防止污染。",
        "options": [
            "A . 通风保管",
            "B . 在干燥的环境中保管",
            "C . 密封保管",
            "D . 加防潮纸保管"
        ],
        "answer": "C"
    },
    {
        "title": "奶油根据()的不同，将奶油分为轻奶油和重奶油。",
        "options": [
            "A . 密度",
            "B . 比重",
            "C . 含脂量",
            "D . 来源"
        ],
        "answer": "C"
    },
    {
        "title": "违反厨房卫生规程的做法是()。",
        "options": [
            "A . 用手勺直接品尝菜肴",
            "B . 专布专用",
            "C . 操作时不带手表",
            "D . 冷菜间切配时戴口罩"
        ],
        "answer": "A"
    },
    {
        "title": "调制全蛋黄油酱时，如果所用的鸡蛋不是很新鲜，可以在打发鸡蛋和糖之前()，这样可使制品得到改善。",
        "options": [
            "A . 先将一部分糖与鸡蛋打发，搅拌一段时间后再加入剩余的糖",
            "B . 把鸡蛋和糖加热至糖全部融化，然后再打发",
            "C . 将鸡蛋加热后再加热糖打发",
            "D . 将鸡蛋先打发一段时间，然后加入糖打发"
        ],
        "answer": "B"
    },
    {
        "title": "蛋糕制品色泽要均匀一致，如果发现蛋糕表面有斑点，可能的原因是()。",
        "options": [
            "A . 糖的颗粒太粗",
            "B . 发粉过量过大",
            "C . 烤箱上火温度过高",
            "D . 配方中油脂含量过多"
        ],
        "answer": "A"
    },
    {
        "title": "我国规定亚硝酸盐在食品中的最大用量为()g∕Kg 。",
        "options": [
            "A . 0.15",
            "B . 0.2",
            "C . 0.25",
            "D . 0.3"
        ],
        "answer": "A"
    },
    {
        "title": "“knife”是指()。",
        "options": [
            "A . 秤",
            "B . 叉子",
            "C . 杯子",
            "D . 刀"
        ],
        "answer": "D"
    },
    {
        "title": "干粉灭火剂是由以()为主要成分的干粉与碱性钠盐干粉组成。",
        "options": [
            "A . 碳酸钙",
            "B . 碳酸氢钙",
            "C . 碳酸氢钾",
            "D . 碳酸氢钠"
        ],
        "answer": "D"
    },
    {
        "title": "副溶血性弧菌在盐浓度为()是最宜生长繁殖。",
        "options": [
            "A . 0.01",
            "B . 0.03",
            "C . 0.05",
            "D . 0.1"
        ],
        "answer": "B"
    },
    {
        "title": "甜点盛放到玻璃杯制品中，再放上相应的装饰品和其他配料的方法，简单、明快、立体感强。下列零点甜点中除()外常采用此方法装盘。",
        "options": [
            "A . 冰激凌",
            "B . 巧克力慕斯",
            "C . 冻沙巴洋",
            "D . 法式小甜点"
        ],
        "answer": "D"
    },
    {
        "title": "无论使用哪种溶化黄油的方法，都应以()为佳。",
        "options": [
            "A . 黄油全部溶为液体、不透明、变色",
            "B . 黄油全部溶为液体、清香透明、变色",
            "C . 黄油全部溶为液体、清香透明、不变色",
            "D . 黄油全部溶为液体、不透明、不变色"
        ],
        "answer": "C"
    },
    {
        "title": "亚硝酸是人体营养中最重要的()。",
        "options": [
            "A . 必需氨基酸",
            "B . 非必需氨基酸",
            "C . 必需脂肪酸",
            "D . 非必需脂肪酸"
        ],
        "answer": "C"
    },
    {
        "title": "西式面点是以()为主要原料，加以一定的辅料，经过一定加工额而成的营养食物。",
        "options": [
            "A . 面粉、油脂、水果和乳品",
            "B . 面粉、糖、油脂、鸡蛋和乳品",
            "C . 面粉、糖、油脂、巧克力和鸡蛋",
            "D . 面粉、糖、油脂、巧克力和乳品"
        ],
        "answer": "B"
    },
    {
        "title": "()的一般计算方法是：标准体重(千克)＝〔身高(厘米)－105〕×0.9。",
        "options": [
            "A . 49岁以下成人体重",
            "B . 49岁以上成人体",
            "C . 重男性正常体重",
            "D . 女性正常体重"
        ],
        "answer": "B"
    },
    {
        "title": "燃烧产生的条件是可燃物质、()和火源三者同时存在。",
        "options": [
            "A . 氧气",
            "B . 氧化剂",
            "C . 火柴",
            "D . 助燃剂"
        ],
        "answer": "D"
    },
    {
        "title": "保管鸡蛋时应设法闭塞蛋壳气孔，防止()，同时注意保持适度的温度、适度以抑制蛋内酶的作用。",
        "options": [
            "A . 水蒸气的侵入",
            "B . 灰尘的侵入",
            "C . 微生物的侵入",
            "D . 蛋内容物失去水分干燥"
        ],
        "answer": "C"
    },
    {
        "title": "电流通过人体的()时的危险性最大。",
        "options": [
            "A . 神经中枢",
            "B . 心脏",
            "C . 肝脏",
            "D . 大脑"
        ],
        "answer": "B"
    },
    {
        "title": "毛利额是()。",
        "options": [
            "A . 价格与税金的和",
            "B . 价格与原料成本的差",
            "C . 价格与经营费用的和",
            "D . 价格与利润的差"
        ],
        "answer": "B"
    },
    {
        "title": "一般情况下，制作软质面包时，鲜酵母的用量为面粉用量的()。",
        "options": [
            "A . 3～4%",
            "B . 5～6%",
            "C . 7～8%",
            "D . 10～12%"
        ],
        "answer": "A"
    },
    {
        "title": "我国规定肉制品中亚硝酸盐的残留量不得超过()g／Kg。",
        "options": [
            "A . 0.03",
            "B . 0.05",
            "C . 0.15",
            "D . 0.5"
        ],
        "answer": "C"
    },
    {
        "title": "每克单糖在体内完全氧化可产生()千焦耳的热量。",
        "options": [
            "A . 38.6",
            "B . 27.8",
            "C . 21.6",
            "D . 16.2"
        ],
        "answer": "D"
    },
    {
        "title": "同一规格、质量的原料，由于加工技术的不同，原料的出材率()。",
        "options": [
            "A . 相同",
            "B . 不变",
            "C . 一定减少",
            "D . 不一定相同"
        ],
        "answer": "D"
    },
    {
        "title": "()就是先将油脂和面粉一同放入搅拌缸内，用慢速或中速搅拌，当油脂和面粉充分相溶后，再加入鸡蛋等辅料的工艺方法。",
        "options": [
            "A . 油蛋面调制法",
            "B . 面蛋调制法",
            "C . 油蛋调制法",
            "D . 油面调制法"
        ],
        "answer": "D"
    },
    {
        "title": "在捏制混酥面坯成型时，动作要快、灵活，否则()。",
        "options": [
            "A . 面坯会变干燥，不易成型",
            "B . 面坯会变硬，不易成型",
            "C . 面坯极易变软，影响操作",
            "D . 面坯会出油、上劲，影响品质"
        ],
        "answer": "D"
    },
    {
        "title": "对人体有生理意义的多糖主要有：淀粉、糖原和()。",
        "options": [
            "A . 葡萄糖",
            "B . 半乳糖",
            "C . 纤维素",
            "D . 蔗糖"
        ],
        "answer": "B"
    },
    {
        "title": "下列中不属于食品存放“四隔离”制度的选项是()。",
        "options": [
            "A . 生熟隔离",
            "B . 成品与半成品隔离",
            "C . 食物与杂物、药物隔离",
            "D . 荤素隔离"
        ],
        "answer": "D"
    },
    {
        "title": "面粉的品质主要从面粉的()、颜色、面筋质和新鲜度等方面加以检验。",
        "options": [
            "A . 含水量",
            "B . 气味",
            "C . 蛋白质含量",
            "D . 维生素含量"
        ],
        "answer": "A"
    },
    {
        "title": "制作混酥坯面坯时，如果面粉筋度太高，则在搅拌面团混入整形过程中()，使之在烘烤中面皮发生收缩现象，产品坚硬，失去应有的松酥的品质。",
        "options": [
            "A . 易揉捏出筋",
            "B . 易搅拌过度",
            "C . 不易搅拌均匀",
            "D . 操作困难，有阻力"
        ],
        "answer": "A"
    },
    {
        "title": "面团搅拌的物理效应主要体现在两个方面，一个方面是通过搅拌作用促使面粉水花完全，形成面筋；又使面筋得到扩展，成为既有弹性又有延伸性的面团，另一方面是()。",
        "options": [
            "A . 通过搅拌面团体积变大",
            "B . 通过搅拌面团色泽发生变化",
            "C . 由于搅拌产生摩擦力，使面团的温度升高",
            "D . 由于搅拌使面团光滑、有弹性"
        ],
        "answer": "C"
    },
    {
        "title": "脂肪不具备的生理功用是()。",
        "options": [
            "A . 供给热能",
            "B . 促进脂溶性维生素的吸收",
            "C . 构成身体组织细胞",
            "D . 提供必需氨基酸"
        ],
        "answer": "D"
    },
    {
        "title": "餐饮成本与利润的和构成产品的()。",
        "options": [
            "A . 销售价格",
            "B . 毛利率",
            "C . 成本",
            "D . 营业费用"
        ],
        "answer": "A"
    },
    {
        "title": "食品强加剂是指为增强营业成分而加入食品中的天然或人工合成属于天然营养素范围的()。",
        "options": [
            "A . 食品添加剂",
            "B . 食品甜味剂",
            "C . 食品防腐剂",
            "D . 食品保鲜剂"
        ],
        "answer": "A"
    },
    {
        "title": "“Strawberry”是指()。",
        "options": [
            "A . 蓝莓",
            "B . 胡桃",
            "C . 草莓",
            "D . 梨"
        ],
        "answer": "C"
    },
    {
        "title": "在大型宴会自助餐上，法式小甜点类可以混合码放在()上，以突出整体效果。",
        "options": [
            "A . 小银盘",
            "B . 花盘",
            "C . 有艺术效果的方盘",
            "D . 大镜盘"
        ],
        "answer": "D"
    },
    {
        "title": "鱼类脂肪大部分为()。",
        "options": [
            "A . 饱和脂肪酸",
            "B . 不饱和脂肪酸",
            "C . 必需脂肪酸",
            "D . 分必需脂肪酸"
        ],
        "answer": "B"
    },
    {
        "title": "如果使用粉调制果冻液，要求用()，再进行调制。",
        "options": [
            "A . 用热水搅成均匀糊状液",
            "B . 用少量热水澥开",
            "C . 用少量凉水澥开",
            "D . 用温开水搅成均匀的糊状"
        ],
        "answer": "C"
    },
    {
        "title": "原料加工后的单位成本等于()乘以原料购进价。",
        "options": [
            "A . 出材率",
            "B . 损耗率",
            "C . 定价系数",
            "D . 成本系数"
        ],
        "answer": "B"
    },
    {
        "title": "在重要宴会上，()往往以其汁分开上桌，这样的好处是可以不影响甜点的造型及色彩。",
        "options": [
            "A . 巴菲",
            "B . 泡芙",
            "C . 苹果卷",
            "D . 热苏夫力"
        ],
        "answer": "C"
    },
    {
        "title": "以菜点的毛利率为基数的定价方法是()。",
        "options": [
            "A . 损耗率法",
            "B . 净料率法",
            "C . 毛利率法",
            "D . 成本率法"
        ],
        "answer": "C"
    },
    {
        "title": "成本可以为企业经营决策提供()。",
        "options": [
            "A . 质量标准",
            "B . 重要数据",
            "C . 技术数据",
            "D . 制品标准"
        ],
        "answer": "B"
    },
    {
        "title": "制作果冻时，为了提高制品营养价值和口味特点，往往在制作中加入适量的()。",
        "options": [
            "A . 牛奶",
            "B . 水果丁",
            "C . 黄油",
            "D . 奶油"
        ],
        "answer": "B"
    },
    {
        "title": "不能强化的食品种类是()。",
        "options": [
            "A . 谷类食品",
            "B . 蔬果原料",
            "C . 日常食用调味品",
            "D . 饮料"
        ],
        "answer": "B"
    },
    {
        "title": "乳中蛋白质的消化率较高，一般为()。",
        "options": [
            "A . 90～92%",
            "B . 87～89%",
            "C . 81～83%",
            "D . 78～80%"
        ],
        "answer": "B"
    },
    {
        "title": "清蛋糕的英文常写作()。",
        "options": [
            "A . angelcake",
            "B . warercake",
            "C .  spongecake",
            "D . oilcake"
        ],
        "answer": "C"
    },
    {
        "title": "()具有广泛性、多样性、实践性和具体性。",
        "options": [
            "A . 职业道德",
            "B . 社会公德",
            "C . 集体公德",
            "D . 家庭婚姻道德"
        ],
        "answer": "A"
    },
    {
        "title": "我国规定亚硝酸盐在食品中的最大用量为()g/Kg 。",
        "options": [
            "A . 0.15",
            "B . 0.2",
            "C . 0.25",
            "D . 0.3"
        ],
        "answer": "A"
    },
    {
        "title": "下列选项中不属于杂豆的是()。",
        "options": [
            "A . 黄豆",
            "B . 芸豆",
            "C . 豌豆",
            "D . 绿豆"
        ],
        "answer": "A"
    },
    {
        "title": "()环境，可通过生物富集作用作用于人体。",
        "options": [
            "A . 微生物",
            "B . 昆虫污染",
            "C . 化学农药污染",
            "D . 食品添加剂污染"
        ],
        "answer": "C"
    },
    {
        "title": "由于大多数()含有较多的酸性元素，所以要特别注意多吃碱性食物，保持生理上的酸碱平衡。",
        "options": [
            "A . 粮食",
            "B . 水果",
            "C . 蔬菜",
            "D . 茶叶"
        ],
        "answer": "A"
    },
    {
        "title": "札干是用明胶片、水和()调制而成的制品。",
        "options": [
            "A . 白砂糖",
            "B . 糖粉",
            "C . 糖浆",
            "D . 葡萄糖"
        ],
        "answer": "B"
    },
    {
        "title": "如果干果的用量不大，以采用手工压碎干果，其好处是()。",
        "options": [
            "A . 节省电荷消耗",
            "B . 磨出粉率高",
            "C . 不易使果仁出油",
            "D . 颜色更美观"
        ],
        "answer": "C"
    },
    {
        "title": "指出()成本的途径，是 核算的任务之一。",
        "options": [
            "A . 降低",
            "B . 提高",
            "C . 改变",
            "D . 完善"
        ],
        "answer": "A"
    },
    {
        "title": "擀面杖的英文意思为()。",
        "options": [
            "A . Sheet",
            "B . Rollingpin",
            "C . Teaspoon",
            "D . Knife"
        ],
        "answer": "B"
    },
    {
        "title": "蔗糖极易结晶，为防止糖类制品的结晶，可加入适量的()。",
        "options": [
            "A . 淀粉",
            "B . 碱性物质",
            "C . 酸性物质",
            "D . 水"
        ],
        "answer": "C"
    },
    {
        "title": "下列点心不属于混酥类的是()。",
        "options": [
            "A . 巧克力排",
            "B . 蛋塔",
            "C . 苹果酥条",
            "D . 苹果排"
        ],
        "answer": "C"
    },
    {
        "title": "调制混酥面坯的基本用料有()等。",
        "options": [
            "A . 面粉、鸡蛋、牛奶、糖",
            "B . 面粉、黄油、牛奶、盐",
            "C . 面粉、黄油、糖、鸡蛋",
            "D . 黄油、糖、鸡蛋、牛奶"
        ],
        "answer": "C"
    },
    {
        "title": "加工后原料单位成本等于加工前原料单价与()的比。",
        "options": [
            "A . 毛利率",
            "B . 成本率",
            "C . 出材率",
            "D . 损耗率"
        ],
        "answer": "C"
    },
    {
        "title": "布丁是以黄油、鸡蛋、白糖、牛奶等为主要原料，配以辅料，通过()制成的一类柔软的田点心。",
        "options": [
            "A . 烘烤或冷冻",
            "B . 蒸烤结合",
            "C . 冷冻以烘烤结合",
            "D . 蒸或烤"
        ],
        "answer": "D"
    },
    {
        "title": "制作果冻时，要正确掌握结力的使用量，如用量太少，则成品会出现()。",
        "options": [
            "A . 不能凝固成型",
            "B . 凝固成型后太坚硬",
            "C . 凝固成型后口感差",
            "D . 凝固成型时间长"
        ],
        "answer": "A"
    },
    {
        "title": "净料单位成本是毛利总值与()的比值。",
        "options": [
            "A . 毛料重量",
            "B . 损耗重量",
            "C . 净料重量",
            "D . 消耗重量"
        ],
        "answer": "A"
    },
    {
        "title": "中国居民膳食宝塔的最底层是()。",
        "options": [
            "A . 蔬果类",
            "B . 谷类",
            "C . 禽畜类",
            "D . 奶类、豆类"
        ],
        "answer": "B"
    },
    {
        "title": "茶叶中含有多种矿物质元素，其中()比一般植物含量高。",
        "options": [
            "A . 钙和铁",
            "B . 氟和碘",
            "C . 氟和锰",
            "D . 铁和氟"
        ],
        "answer": "C"
    },
    {
        "title": "食用菌营养丰富，是膳食中()的良好来源。",
        "options": [
            "A . 维生素a",
            "B . 维生素b",
            "C . 维生素c",
            "D . 维生素d"
        ],
        "answer": "D"
    },
    {
        "title": "下列不能用食品容器盛放的是()。",
        "options": [
            "A . 半成品",
            "B . 即将换洗的衣服",
            "C . 食品原料",
            "D . 即将入口的食品"
        ],
        "answer": "B"
    },
    {
        "title": "糖能促进酵母繁殖，但糖的含量超过()时，会使酵母发酵受到抑制。",
        "options": [
            "A . 0.1",
            "B . 0.08",
            "C . 0.06",
            "D . 0.04"
        ],
        "answer": "A"
    },
    {
        "title": "巴菲是一种以鸡蛋和()为主要原料的冷冻甜食。",
        "options": [
            "A . 面粉",
            "B . 牛奶",
            "C . 奶油",
            "D . 白糖"
        ],
        "answer": "B"
    },
    {
        "title": "麦角固醇不能被人体吸收，但在日光照射后，可转变为能被人体吸收的()。",
        "options": [
            "A . 维生素a",
            "B . 维生素d2",
            "C . 维生素E",
            "D . 维生素K"
        ],
        "answer": "B"
    },
    {
        "title": "在商品经济条件下，衡量质量标准的尺度是()。",
        "options": [
            "A . 生产时间",
            "B . 所用的原料",
            "C . 价格",
            "D . 价值"
        ],
        "answer": "B"
    },
    {
        "title": "在给面包坯表面刷蛋液时，刷蛋液的动作要()。",
        "options": [
            "A . 轻柔",
            "B . 缓慢",
            "C . 迅猛",
            "D . 均匀有力"
        ],
        "answer": "A"
    },
    {
        "title": "由于人类活动具有()，根据其活动二产生三种道德。",
        "options": [
            "A . 独立性",
            "B . 社会性",
            "C . 实践性",
            "D . 创造性"
        ],
        "answer": "B"
    },
    {
        "title": "烘烤混酥制品时，一般情况下，烤箱的温度低，所需的烘烤时间()。",
        "options": [
            "A . 一定要长",
            "B . 相对短一些",
            "C . 相对长一些",
            "D . 与烤箱温度无关"
        ],
        "answer": "B"
    },
    {
        "title": "焙烤百分比是以点心配方中面粉重量为()。",
        "options": [
            "A . 0.5",
            "B . 0.7",
            "C . 0.9",
            "D . 1"
        ],
        "answer": "D"
    },
    {
        "title": "鲜蛋的卫生问题主要是沙门氏菌污染和()引起的腐败变质。",
        "options": [
            "A . 寄生虫",
            "B . 昆虫",
            "C . 微生物",
            "D . 霉菌"
        ],
        "answer": "D"
    },
    {
        "title": "制作果冻所用的水果丁，使用前应()，以保证成品的质量。",
        "options": [
            "A . 沥干水分",
            "B . 蒸煮几分钟",
            "C . 晒干水分",
            "D . 放入开水中烫一下"
        ],
        "answer": "A"
    },
    {
        "title": "下列选项中有利于提高蛋白质营养价值的是()。",
        "options": [
            "A . 金银卷",
            "B . 水果沙拉",
            "C . 蒸米饭",
            "D . 牛肉白菜饺子"
        ],
        "answer": "A"
    },
    {
        "title": "“honey”是指()。",
        "options": [
            "A . 砂糖",
            "B . 蜂蜜",
            "C . 饴糖",
            "D . 甜味"
        ],
        "answer": "B"
    },
    {
        "title": "()环境，可通过生物富集作用于人体。",
        "options": [
            "A . 微生物",
            "B . 昆虫污染",
            "C . 化学农药污染",
            "D . 食品添加剂污染"
        ],
        "answer": "C"
    },
    {
        "title": "用蜂蜜制作的清蛋糕比用砂糖制作的清蛋糕，所用的烘烤温度是()。",
        "options": [
            "A . 低",
            "B . 高",
            "C . 相等",
            "D . 不能确定"
        ],
        "answer": "A"
    },
    {
        "title": "下列不属于鸡蛋的工艺性能的是()。",
        "options": [
            "A . 乳化性",
            "B . 渗透性",
            "C . 气泡性",
            "D . 黏结性"
        ],
        "answer": "B"
    },
    {
        "title": "由于大多数()含有较多的酸性元素，所以要特别注意多吃碱性食物，以保持生理上的酸碱平衡。",
        "options": [
            "A . 粮食",
            "B . 水果",
            "C . 蔬菜",
            "D . 茶叶"
        ],
        "answer": "A"
    },
    {
        "title": "下列中不属于肌体对热能消耗的是()。",
        "options": [
            "A . 维持基本代谢",
            "B . 思维",
            "C . 守卫蛋白质在体内氧化",
            "D . 食物特殊动力作用"
        ],
        "answer": "C"
    },
    {
        "title": "同一规格、质量的原料，由于加工 的不同，原料的出材率()。",
        "options": [
            "A . 相同",
            "B . 不变",
            "C . 一定减少",
            "D . 不一定相同"
        ],
        "answer": "B"
    },
    {
        "title": "果冻液调制好后，将其温度降至室温，然后放到()。",
        "options": [
            "A . 密封容器中保藏",
            "B . 包装袋中密封",
            "C . 冷藏冰箱中冷却",
            "D . 冷冻冰箱中冷冻"
        ],
        "answer": "C"
    },
    {
        "title": "割裂制品的()，以免破坏制品的外观。",
        "options": [
            "A . 工具锋刃要快",
            "B . 工具锋刃要钝",
            "C . 裂口深度要浅",
            "D . 裂口深度要深"
        ],
        "answer": "A"
    },
    {
        "title": "卫生技术的目的是改善劳动条件、()。",
        "options": [
            "A . 减少伤亡事故的发生",
            "B . 预防职业病的发生",
            "C . 减少不必要的浪费",
            "D . 预防食物中毒"
        ],
        "answer": "B"
    },
    {
        "title": "()是指在没有明火作用的条件下发生的燃烧。",
        "options": [
            "A . 自燃",
            "B . 燃烧",
            "C . 闪燃",
            "D . 爆炸"
        ],
        "answer": "A"
    },
    {
        "title": "“Vanilla”的中文意思为()。",
        "options": [
            "A . 淀粉",
            "B . 调味品",
            "C . 香草香精",
            "D . 糖浆"
        ],
        "answer": "C"
    },
    {
        "title": "调制全蛋黄油酱时，如果所用的鸡蛋不是很新鲜，应先把鸡蛋和糖加热至全部溶化，然后再打发。其加热的作用，一是能够完全溶解，二是能够()。",
        "options": [
            "A . 去除鸡蛋中的部分腥味",
            "B . 去除蛋液中的部分水分",
            "C . 去除蛋液中的不良物质",
            "D . 使蛋液浓度增加"
        ],
        "answer": "A"
    },
    {
        "title": "制作果冻的模具应用()的模具。",
        "options": [
            "A . 大的",
            "B . 结构复杂、外形美观",
            "C . 开口小",
            "D . 开口大"
        ],
        "answer": "D"
    },
    {
        "title": "“Strawberry ”是指()。",
        "options": [
            "A . 蓝莓",
            "B . 胡桃",
            "C . 草莓",
            "D . 梨"
        ],
        "answer": "C"
    },
    {
        "title": "无论使用哪种融化黄油的方法，都应以()为佳。",
        "options": [
            "A . 黄油全部溶为液体、不透明、变色",
            "B . 黄油全部溶为液体、清香透明、变色",
            "C . 黄油全部溶为液体、清香透明、不变色",
            "D . 黄油全部溶为液体、不透明、不变色"
        ],
        "answer": "C"
    },
    {
        "title": "下列选项对矿物质的生理功能叙述不正确的是()。",
        "options": [
            "A . 是构成肌体组织的正常材料",
            "B . 供给热能",
            "C . 维持神经肌肉的正常兴奋",
            "D . 维持体内酸碱平衡"
        ],
        "answer": "C"
    },
    {
        "title": "河豚鱼体内含毒素最多的部位有()。",
        "options": [
            "A . 血液、内脏、皮肤、肌肉",
            "B . 肠道、眼睛、卵巢、血液",
            "C . 血液、内脏、皮肤、卵巢",
            "D . 鳃部、眼睛、卵巢、血液"
        ],
        "answer": "C"
    },
    {
        "title": "我国规定肉制品中亚硝酸盐的残留量不得超过()g/Kg 。",
        "options": [
            "A . 0.03",
            "B . 0.05",
            "C . 0.15",
            "D . 0.5"
        ],
        "answer": "A"
    },
    {
        "title": "()是用杏仁、砂糖加适量罗木酒或白兰地酒制成的。",
        "options": [
            "A . 马司板",
            "B . 糖粉膏",
            "C . 杏仁板",
            "D . 蛋白膏"
        ],
        "answer": "C"
    },
    {
        "title": "食品添加剂是指食品生产、加工、保存等过程中添加和使用的少量()合成物质或天然物质。",
        "options": [
            "A . 物理",
            "B . 化学",
            "C . 生物",
            "D . 天然"
        ],
        "answer": "B"
    },
    {
        "title": "蟑螂在气温()时最活跃。",
        "options": [
            "A . 8～12℃",
            "B . 14～22℃",
            "C . 18～24℃",
            "D . 24～32℃"
        ],
        "answer": "D"
    },
    {
        "title": "面点操作间的地面应保证每班次()。",
        "options": [
            "A . 清洁一次",
            "B . 清洁两次",
            "C . 多吃清洁",
            "D . 随意清洁"
        ],
        "answer": "B"
    },
    {
        "title": "定价系数与()的乘积，能计算产品的售价。",
        "options": [
            "A . 原料进价",
            "B . 原料净重",
            "C . 产品成本",
            "D . 产品净重"
        ],
        "answer": "C"
    },
    {
        "title": "()在人体内氧化所产生的水叫代谢水。",
        "options": [
            "A . 糖类、脂类、蛋白质",
            "B . 糖类、脂类、维生素",
            "C . 糖类、无机盐、蛋白质",
            "D . 矿物质、脂类、蛋白质"
        ],
        "answer": "A"
    },
    {
        "title": "餐厅零点甜点的装盘宗旨是既要和()相适宜，又要能突出甜点的特色和风味。",
        "options": [
            "A . 餐厅的风格、色彩",
            "B . 餐厅的风格、档次",
            "C . 消费者的消费心理",
            "D . 消费者的消费需求"
        ],
        "answer": "B"
    },
    {
        "title": "不属于放射性污染的是()。",
        "options": [
            "A . 核爆炸",
            "B . 核设施",
            "C . 核意外事故",
            "D . 放射性保管食物"
        ],
        "answer": "D"
    },
    {
        "title": "下列不属于冷冻甜食的点心是()。",
        "options": [
            "A . 苏夫力",
            "B . 布丁",
            "C . 木司",
            "D . 泡芙"
        ],
        "answer": "D"
    },
    {
        "title": "()英文写为westpastry,主要是指来源于欧美国家的点心。",
        "options": [
            "A . 西式面点",
            "B . 西式糕点",
            "C . 西式面糊",
            "D . 西式饼干"
        ],
        "answer": "A"
    },
    {
        "title": "酸奶的英文意思是()。",
        "options": [
            "A . acidmilk",
            "B . yorgurt",
            "C . cheese",
            "D . dairy"
        ],
        "answer": "B"
    },
    {
        "title": "由于各类排类、塔类制品内部组织材料的不同、组织密度和比重不同，因而对()和水分散发的快慢也不同，导致烘烤时的温度也不相同。",
        "options": [
            "A . 热能的反射",
            "B . 热能的吸收",
            "C . 传热的速度",
            "D . 散热的速度"
        ],
        "answer": "B"
    },
    {
        "title": "一般成年人每日应吃到()克以上的新鲜蔬菜和100～200克左右的水果。",
        "options": [
            "A . 100",
            "B . 300",
            "C . 500",
            "D . 900"
        ],
        "answer": "C"
    },
    {
        "title": "在许多圣诞节甜点的馅心中，所用的干果经常采用()进行加工。",
        "options": [
            "A . 烘烤",
            "B . 腌渍",
            "C . 磨粉",
            "D . 切碎"
        ],
        "answer": "A"
    },
    {
        "title": "在家庭中和工业中发生的触电事故主要是()事故。",
        "options": [
            "A . 单相触电",
            "B . 两相触电",
            "C . 接触电压触电",
            "D . 跨步触电"
        ],
        "answer": "C"
    },
    {
        "title": "如果面包配方中()，则需要适当增加水的含量。",
        "options": [
            "A . 全部使用低筋面粉",
            "B . 全部使用特制面粉",
            "C . 全部使用高筋面粉",
            "D . 糖的含量较高"
        ],
        "answer": "C"
    },
    {
        "title": "由于吃了含细菌毒素的食物引起的食物中毒称()食物中毒。",
        "options": [
            "A . 感染型",
            "B . 毒素型",
            "C . 过敏型",
            "D . 自发型"
        ],
        "answer": "B"
    },
    {
        "title": "大型展览会甜点装盘的主题、造型和 ()，都和一般甜点装盘有根本的差异。",
        "options": [
            "A . 色彩",
            "B . 风格",
            "C . 艺术性",
            "D . 修饰性"
        ],
        "answer": "C"
    },
    {
        "title": "鱼类脂肪“鱼油”所不具备的功能是()。",
        "options": [
            "A . 提供必需氨基酸",
            "B . 改善大脑机能",
            "C . 防止血栓形成",
            "D . 防动脉硬化和冠心病的作用"
        ],
        "answer": "D"
    },
    {
        "title": "风味餐厅自助餐甜点装盘时，装盘的()、风格、色彩等要和餐厅的风格一致。",
        "options": [
            "A . 材料",
            "B . 大小",
            "C . 式样",
            "D . 质量"
        ],
        "answer": "C"
    },
    {
        "title": "出材率与()的和等于100%。",
        "options": [
            "A . 成本闹利率",
            "B . 销售毛利率",
            "C . 损耗率",
            "D . 成本率"
        ],
        "answer": "C"
    },
    {
        "title": "()是用全蛋、糖搅打与面粉混合一起制成的膨松制品。",
        "options": [
            "A . 天使蛋糕",
            "B . 奶油蛋糕",
            "C . 清蛋糕",
            "D . 油蛋糕"
        ],
        "answer": "C"
    },
    {
        "title": "从根本上说加强社会主义职业道德是发展()是内在的客观要求。",
        "options": [
            "A . 市场经济",
            "B . 社会主义",
            "C . 共产主义",
            "D . 多元化经济"
        ],
        "answer": "A"
    },
    {
        "title": "各种产品的各项耗费之和是()的概念。",
        "options": [
            "A . 餐饮成本",
            "B . 广义成本",
            "C . 燃料成本",
            "D . 人工成本"
        ],
        "answer": "B"
    },
    {
        "title": "在电气设备故障情况下，必须有()、电气隔离等点击防护措施。",
        "options": [
            "A . 接地保护",
            "B . 接零保护",
            "C . 自动切断操作",
            "D . 自动切断供电"
        ],
        "answer": "D"
    },
    {
        "title": "嗜盐菌又称()。",
        "options": [
            "A . 细菌",
            "B . 毒素",
            "C . 沙门氏菌",
            "D . 副溶血性弧菌"
        ],
        "answer": "D"
    },
    {
        "title": "刮黄油球时应掌握好黄油的()。",
        "options": [
            "A . 水分",
            "B . 溶化温度",
            "C . 软硬度",
            "D . 环境条件"
        ],
        "answer": "C"
    },
    {
        "title": "下列不是面团的面筋质所起的作用的是()。",
        "options": [
            "A . 承受面团发酵过程中二氧化硫气体的膨胀",
            "B . 提高面团的保气能力",
            "C . 提高面团的可塑性",
            "D . 阻止二氧化硫气体的溢出"
        ],
        "answer": "C"
    },
    {
        "title": "下列对科学膳食制度的原则的叙述中正确的是()。",
        "options": [
            "A . 满足用餐者饱腹和食欲的需要",
            "B . 满足用餐者参加各种活动的需要",
            "C . 满足用餐者基本的生理需要",
            "D . 满足用餐者生理和各种活动的需要"
        ],
        "answer": "D"
    },
    {
        "title": "结力是()的译音。",
        "options": [
            "A . julie",
            "B . jelly",
            "C . keli",
            "D . kely"
        ],
        "answer": "B"
    },
    {
        "title": "()是以善恶为评价标准。",
        "options": [
            "A . 是否违法",
            "B . 是否犯罪",
            "C . 文明",
            "D . 道德"
        ],
        "answer": "D"
    },
    {
        "title": "白酒中所含的()是引起醉酒的重要因素之一，对人体健康不利。",
        "options": [
            "A . 醛酸",
            "B . 醇",
            "C . 杂醇油",
            "D . 酯"
        ],
        "answer": "B"
    },
    {
        "title": "食品造型创作的主题一方面来自于()，另一方面来自于创作者利用自身的情感进行造型创作的艺术加工。",
        "options": [
            "A . 使用者的愿望",
            "B . 餐具容器的配备",
            "C . 上级要求",
            "D . 食品自身的特点"
        ],
        "answer": "D"
    },
    {
        "title": "()又称翻砂糖、封糖、白毛粉。",
        "options": [
            "A . 风登糖",
            "B . 糖粉酱",
            "C . 克司得",
            "D . 蛋白糖"
        ],
        "answer": "A"
    },
    {
        "title": "在调制糖水黄油酱时，下列操作错误的是()。",
        "options": [
            "A . 提前将黄油从冰箱取出解冻，化软后搅打",
            "B . 将黄油化软后放入搅拌缸内搅拌至乳白色",
            "C . 等黄油搅白后，将糖水全部倒入搅拌缸内，继续搅打",
            "D . 在搅拌过程中随时注意防止黄油酱变黄，搅澥"
        ],
        "answer": "C"
    },
    {
        "title": "“Flour是指()。",
        "options": [
            "A . 糖",
            "B . 盐",
            "C . 鱼胶",
            "D . 面粉"
        ],
        "answer": "D"
    },
    {
        "title": "下列选项中属于胃液主要成分的是()。",
        "options": [
            "A . 胃蛋白酶",
            "B . 硝酸",
            "C . 盐酸",
            "D . 胰蛋白酶"
        ],
        "answer": "C"
    },
    {
        "title": "果冻是用()和鱼胶或琼脂，按一定比例调制而成的冷冻甜食。",
        "options": [
            "A . 果汁、面粉",
            "B . 糖、水",
            "C . 果汁、淀粉",
            "D . 糖、面粉"
        ],
        "answer": "B"
    },
    {
        "title": "下列选项中蛋白质最好的食物来源是()。",
        "options": [
            "A . 花生",
            "B . 鱼类",
            "C . 海带",
            "D . 蘑菇"
        ],
        "answer": "B"
    },
    {
        "title": "天使蛋糕面糊中，蛋清、糖、面粉分别占面糊重量的()。",
        "options": [
            "A . 45%、45%、10%",
            "B . 50%、40%、5%",
            "C . 42%、42%、15%",
            "D . 44%、44%、12%"
        ],
        "answer": "C"
    },
    {
        "title": "下列行为符合面点操作间的卫生要求的是()。",
        "options": [
            "A . 每日清洗一次带手布",
            "B . 每班次严格清洗一次屉布，并晾干",
            "C . 制作面点时吸烟",
            "D . 工作台上整齐摆放工作人员自己的饭盆"
        ],
        "answer": "B"
    },
    {
        "title": "未经卫生部门许可，()食品中不得使用食品添加剂。",
        "options": [
            "A . 青壮年",
            "B . 老年人",
            "C . 婴幼儿及儿童",
            "D . 孕妇及乳母"
        ],
        "answer": "D"
    },
    {
        "title": "蛋黄没有起泡性，但蛋黄与蛋白一起搅拌，对于蛋黄的作用下列说法错误的是()。",
        "options": [
            "A . 易于蛋白搅打拌入的空气形成稠黏的乳状液",
            "B . 有助于保存拌入的气体",
            "C . 是成品提举膨大而酥松",
            "D . 使蛋白更易打发"
        ],
        "answer": "D"
    },
    {
        "title": "小型酒会甜点大都以()著称。",
        "options": [
            "A . 小而精致",
            "B . 大而美味",
            "C . 量多、美味",
            "D . 量少而精"
        ],
        "answer": "D"
    },
    {
        "title": "在给面包坯表面刷蛋糕液时，刷蛋液的动作要()。",
        "options": [
            "A . 轻柔",
            "B . 缓慢",
            "C . 迅猛",
            "D . 均匀有力"
        ],
        "answer": "A"
    },
    {
        "title": "下列说法错误的是()。",
        "options": [
            "A . 如果搅拌面团时，加入葡萄干后，应多搅拌一段时间",
            "B . 搅拌面团时，要控制水温，夏季宜用冰水调制",
            "C . 制作软质面包的面粉使用前要过筛",
            "D . 搅拌面团时，不论搅拌过度还是搅拌不足都可能导致面包体积小"
        ],
        "answer": "A"
    },
    {
        "title": "尽职尽责的关键是()。",
        "options": [
            "A . 尽",
            "B . 职",
            "C . 忠",
            "D . 责"
        ],
        "answer": "A"
    },
    {
        "title": "宇宙射线和地球上的放射线是食物中()物质的来源。",
        "options": [
            "A . 放射性",
            "B . 化学性",
            "C . 物理性",
            "D . 微生物"
        ],
        "answer": "A"
    },
    {
        "title": "下面描述中，烘烤的清蛋糕可能为成熟的是()。",
        "options": [
            "A . 用手指压蛋糕的顶部，压下去的部分缓慢回弹",
            "B . 用牙签插入蛋糕中央，拔出后不粘面糊",
            "C . 蛋糕色泽均匀，顶部有裂口",
            "D . 用手指轻轻触摸蛋糕中央顶部，感觉硬实，呈固体状"
        ],
        "answer": "B"
    },
    {
        "title": "()成型时选择模具的范围比较广泛，可根据需要掌握。",
        "options": [
            "A . 奶油蛋糕",
            "B . 黄油蛋糕",
            "C . 面包",
            "D . 清蛋糕"
        ],
        "answer": "D"
    },
    {
        "title": "()是符合设备安全可靠的接地保护。",
        "options": [
            "A . 即将电饭锅进行可靠的 保护",
            "B . 用水清洁完烤箱后，将其通电干燥",
            "C . 将电饭锅进行预热",
            "D . 不锈钢盆盛装冻肉放入微波炉解冻"
        ],
        "answer": "A"
    },
    {
        "title": "()不是食物中毒的特征。",
        "options": [
            "A . 潜伏期短、集体性爆发",
            "B . 临床症状相似",
            "C . 呕吐、腹泻",
            "D . 病人与健康人不直接传染"
        ],
        "answer": "D"
    },
    {
        "title": "重宴会甜点的装盘，一般要求盘子的()应甜点的特性品质相适应。",
        "options": [
            "A . 大小",
            "B . 形状",
            "C . 风格",
            "D . 温度"
        ],
        "answer": "C"
    },
    {
        "title": "制作出来的杏仁塔要求塔底薄厚均匀，()，制品表面有光亮，口感酥软，口味哟淡淡的杏仁香味。",
        "options": [
            "A . 成品大小、颜色金黄一致",
            "B . 成品形状一致",
            "C . 颜色一致",
            "D . 塔馅量一致"
        ],
        "answer": "A"
    },
    {
        "title": "在燃烧过程中，燃气喷离火孔的速度大于()，火焰难以维持稳定，甚至熄灭，这种现象称为“脱火”。",
        "options": [
            "A . 燃烧速度",
            "B . 空气供给速度",
            "C . 燃气供给速度",
            "D . 反应速度"
        ],
        "answer": "A"
    },
    {
        "title": "《中华人民共和国食品卫生法》将我国长期以来实行的行之有效的()工作方针、政策，用法律的形式确定下来。",
        "options": [
            "A . 消毒",
            "B . 卫生",
            "C . 食品",
            "D . 食品卫生"
        ],
        "answer": "D"
    },
    {
        "title": "对于一个面点间员工，下列着装只有一处错误的是()。",
        "options": [
            "A . 帽子不干净、不刮胡须、纽扣齐全、领带整洁",
            "B . 工作鞋干净、围裙上有少许油污、帽子干净整洁",
            "C . 工服整洁、领带整洁、佩带名牌端正",
            "D . 每天更换干净整洁的工服和围裙、头发露出帽沿、不佩带名牌"
        ],
        "answer": "A"
    },
    {
        "title": "某产品售价45 元，成本18 元，此产品的成本毛利率是()。",
        "options": [
            "A . 0.4",
            "B . 0.6",
            "C . 0.8",
            "D . 1.5"
        ],
        "answer": "B"
    },
    {
        "title": "干木耳200 克，经加工的600 克水发，此木耳的涨发率是()。",
        "options": [
            "A . 0.33",
            "B . 3",
            "C . 3.75",
            "D . 4"
        ],
        "answer": "B"
    },
    {
        "title": "果冻配方中的结力用量决定了果冻定型()。",
        "options": [
            "A . 所需的模具",
            "B . 所需的温度",
            "C . 所需的时间",
            "D . 所需的湿度"
        ],
        "answer": "C"
    },
    {
        "title": "清蛋糕的膨松主要是靠()作用而形成的。",
        "options": [
            "A . 蛋白搅打的气泡作用",
            "B . 全蛋搅打的起泡作用",
            "C . 蛋黄搅打的起泡作用",
            "D . 油脂的疏水作用"
        ],
        "answer": "A"
    },
    {
        "title": "蛋糕的英文名称为()。",
        "options": [
            "A . cake",
            "B . bread",
            "C . cookie",
            "D .  pie"
        ],
        "answer": "A"
    },
    {
        "title": "下列中属于半完全性蛋白质的是()。",
        "options": [
            "A . 玉米",
            "B . 水果",
            "C . 蔬菜",
            "D . 稻米"
        ],
        "answer": "D"
    },
    {
        "title": "由于清蛋糕面糊中所使用的()不同，因此清蛋糕有天使蛋糕盒全蛋海绵蛋糕之分。",
        "options": [
            "A . 油脂成分",
            "B . 鸡蛋成分",
            "C . 面粉成分",
            "D . 蛋制品的品种"
        ],
        "answer": "B"
    },
    {
        "title": "在面团搅拌中，()作用使面团中蛋白质的硫氢键被氧化成分子间的双硫键，使面筋形成三维空间结构。",
        "options": [
            "A . 氢化",
            "B . 水化",
            "C . 氧化",
            "D . 熟化"
        ],
        "answer": "C"
    },
    {
        "title": "对于夹有馅心的混酥制品，入炉之前要在制品表面扎些透气眼，以利于烘烤时()。",
        "options": [
            "A . 热能吸收更快",
            "B . 热能传递更快",
            "C . 二氧化碳气体的溢出",
            "D . 水气的溢出"
        ],
        "answer": "D"
    },
    {
        "title": "下列选项对矿物质的生理功能叙述中不正确的是()。",
        "options": [
            "A . 是构成肌体组织的正常材料",
            "B . 促进体内钙和磷的代谢",
            "C . 是许多酶系的激活剂",
            "D . 维持体液的渗透压"
        ],
        "answer": "B"
    },
    {
        "title": "泡夫用英文表示为()。",
        "options": [
            "A . sauce",
            "B . creampuff",
            "C . creamstraw",
            "D . noodle"
        ],
        "answer": "B"
    },
    {
        "title": "膳食中缺铁，可患()。",
        "options": [
            "A . 贫血",
            "B . 鸡胸",
            "C . 妄想症",
            "D . 甲状腺肿大"
        ],
        "answer": "A"
    },
    {
        "title": "下列黄油的加工方法不常用于面包配餐的是()。",
        "options": [
            "A . 切片、块",
            "B . 刮球",
            "C . 挤制",
            "D . 溶化"
        ],
        "answer": "D"
    },
    {
        "title": "果冻的质量标准要求果冻()、透明有光泽，制品软硬适中，口感湿润。",
        "options": [
            "A . 形态完整",
            "B . 大小一致",
            "C . 色泽均匀",
            "D . 表面光滑"
        ],
        "answer": "A"
    },
    {
        "title": "()是转炉的英文名称。",
        "options": [
            "A . Toaster",
            "B . Revolvingoven",
            "C . Roundingoven",
            "D . Spongermixer"
        ],
        "answer": "B"
    },
    {
        "title": "下列选项对维生素的生理功能叙述中正确的是()。",
        "options": [
            "A . 促进体内钙和磷的代谢",
            "B . 延缓衰老和记忆力减退",
            "C . 促进生育",
            "D . 促进凝血"
        ],
        "answer": "A"
    },
    {
        "title": "打发是指()或黄油经搅打体积增大的方法。",
        "options": [
            "A . 奶油",
            "B . 牛奶",
            "C . 糖液",
            "D . 蛋液"
        ],
        "answer": "D"
    },
    {
        "title": "下列不属于化学膨松剂的是()。",
        "options": [
            "A . 碳酸氢钠",
            "B . 碳酸氢铵",
            "C . 干酵母",
            "D . 泡打粉"
        ],
        "answer": "C"
    },
    {
        "title": "厨房、餐厅不易推广的灭鼠方法是()。",
        "options": [
            "A . 生态学灭鼠",
            "B . 器械灭鼠",
            "C . 化学灭鼠",
            "D . 药物灭鼠"
        ],
        "answer": "C"
    },
    {
        "title": "含大量饱和脂肪酸的脂肪油：()。",
        "options": [
            "A . 花生油",
            "B . 菜籽油",
            "C . 猪油",
            "D . 大豆油"
        ],
        "answer": "C"
    },
    {
        "title": "一般成年人每人应吃到()克以上的新鲜蔬菜和100～200克左右的水果。",
        "options": [
            "A . 100",
            "B . 300",
            "C . 500",
            "D . 900"
        ],
        "answer": "C"
    },
    {
        "title": "对于风味餐厅来讲，自助餐台上的所有食品都要突出餐厅的()和品味。",
        "options": [
            "A . 风格",
            "B . 档次",
            "C . 水平",
            "D . 豪华"
        ],
        "answer": "D"
    },
    {
        "title": "一般混合食物每生热4.184 千焦耳约可产生()毫升的水。",
        "options": [
            "A . 12",
            "B . 20",
            "C . 22",
            "D . 40"
        ],
        "answer": "B"
    },
    {
        "title": "不属于食品污染危害的是()。",
        "options": [
            "A . 使食品腐败变质",
            "B . 造成急、慢性中毒",
            "C . 致畸、致癌、致突变",
            "D . 内分泌腺紊乱"
        ],
        "answer": "D"
    },
    {
        "title": "清蛋糕面糊搅拌时要合理控制搅拌温度，温度过低，蛋液()。",
        "options": [
            "A . 稀薄、弹性差",
            "B . 稀薄、黏性差",
            "C . 黏性较大，搅拌时不易带入空气",
            "D .  黏性基本没有变化，但弹性增大，搅拌困难"
        ],
        "answer": "C"
    },
    {
        "title": "成本系数是指()的比值。",
        "options": [
            "A . 原料加工前单位成本与加工后单位成本",
            "B . 原料加工后单位成本与加工前单位成本",
            "C . 原料加工前成本与加工后成本",
            "D . 原料加工后成本与加工前成本"
        ],
        "answer": "A"
    },
    {
        "title": "“ Vanilla”的中文意思为()。",
        "options": [
            "A . 淀粉",
            "B . 调味品",
            "C . 香草香精",
            "D . 糖浆"
        ],
        "answer": "C"
    },
    {
        "title": "植物脂奶油所需打发时间()动物脂奶油所需打发时间。",
        "options": [
            "A . 短于",
            "B . 长于",
            "C . 基本等于",
            "D . 视品种不定，有时长于"
        ],
        "answer": "B"
    },
    {
        "title": "营养强化剂遇()一般不会被破坏。",
        "options": [
            "A . 水",
            "B . 热",
            "C . 光",
            "D . 氧"
        ],
        "answer": "A"
    },
    {
        "title": "在面点操作间的卫生制度中，要求面点间员工必须持有健康证、()。",
        "options": [
            "A . 卫生培训合格证",
            "B . 上岗证",
            "C . 体检合格证",
            "D . 技能等级合格证"
        ],
        "answer": "C"
    },
    {
        "title": "宴会套餐甜点装盘时，甜点主体应在圆盘的()。",
        "options": [
            "A . 上方偏左",
            "B . 下方偏左",
            "C . 上方偏右",
            "D . 下方偏右"
        ],
        "answer": "D"
    },
    {
        "title": "利用()的方法调制面包面团时，其搅拌的时间比正常搅拌时间长，发酵时间一般在30～40分钟左右即可。",
        "options": [
            "A . 直接发酵",
            "B . 二次发酵",
            "C . 三次发酵",
            "D . 快速发酵"
        ],
        "answer": "A"
    },
    {
        "title": "()一般多用瓷制餐盘盛装。",
        "options": [
            "A . 小型酒会甜点",
            "B . 大小展览会",
            "C . 大型宴会",
            "D . 餐厅零点"
        ],
        "answer": "D"
    },
    {
        "title": "制作混坯面坯时，如果面粉筋度太高，则在搅拌面团和整形过程中易揉捏出筋，使之在烘烤中()，产品坚硬，失去应有的松酥的品质。",
        "options": [
            "A . 体积太小",
            "B . 体积膨胀过大",
            "C . 面坯发生塌陷现象",
            "D . 面坯发生收缩现象"
        ],
        "answer": "D"
    },
    {
        "title": "下列属于冷冻甜食的点心是()。",
        "options": [
            "A . 木司",
            "B . 奶油泡夫",
            "C . 吐司",
            "D . 蛋挞"
        ],
        "answer": "A"
    },
    {
        "title": "塔是以油酥面团为坯料，借助模具，通过制坯、烘烤、装饰等工艺制成的内盛水果或馅料的一类()的点心。",
        "options": [
            "A . 圆形",
            "B . 方形",
            "C . 较大型",
            "D . 较小型"
        ],
        "answer": "D"
    },
    {
        "title": "一般情况，批量大、单位成本低的餐饮产品毛利率()。",
        "options": [
            "A . 稳定",
            "B . 变化",
            "C . 从高",
            "D . 从低"
        ],
        "answer": "D"
    },
    {
        "title": "混酥面坯制成后，应放到冷藏冰箱中冷却，其目的是：一是使面团内部水分能充分均匀吸收,二是()，三是能使上劲的面团得到松弛。",
        "options": [
            "A . 延长面团的使用期",
            "B . 增加面团的韧性",
            "C . 促使黄油凝固，易于面坯成型",
            "D . 促进烘烤时易产生金黄色"
        ],
        "answer": "C"
    },
    {
        "title": "人们对某人某事的评论，称为()。",
        "options": [
            "A . 社会舆论",
            "B . 新闻报道",
            "C . 社会评论",
            "D . 个体评论"
        ],
        "answer": "A"
    },
    {
        "title": "姜中的挥发油所不含的成分为()。",
        "options": [
            "A . 姜醇",
            "B . 姜酸",
            "C . 姜烯",
            "D . 姜酚"
        ],
        "answer": "B"
    },
    {
        "title": "谷类的糊粉层中含()较多。",
        "options": [
            "A . 纤维素",
            "B . 脂肪",
            "C . 水",
            "D . 淀粉"
        ],
        "answer": "D"
    },
    {
        "title": "净单位成本计算的基本条件有()。",
        "options": [
            "A . 1条",
            "B . 4 条",
            "C . 3条",
            "D . 2条"
        ],
        "answer": "B"
    },
    {
        "title": "打发奶油的最佳室温在()。",
        "options": [
            "A . 7～10℃",
            "B . 10～15℃",
            "C . 15～26℃",
            "D . 26～33℃"
        ],
        "answer": "A"
    },
    {
        "title": "同一规格、质量的原料，由于加工技术的不同，原料出材率()。",
        "options": [
            "A . 相同",
            "B . 不变",
            "C . 一定减少",
            "D . 不一定相同"
        ],
        "answer": "D"
    },
    {
        "title": "如果不经过中间醒置立即成型，则会出现()。",
        "options": [
            "A . 表皮易破裂，持气能力下降",
            "B . 表皮太软，不易成形",
            "C . 面团弹性太强，不易操作",
            "D . 面团内部气体过多"
        ],
        "answer": "C"
    },
    {
        "title": "空调设备是指可以对空气进行温度、()、洁净度和气流组织等处理的专门设备。",
        "options": [
            "A . 湿度",
            "B . 状态",
            "C . 新鲜度",
            "D . 流速"
        ],
        "answer": "A"
    },
    {
        "title": "使鱼、牛肉表面变红、发黏的菌属是()。",
        "options": [
            "A . 葡萄菌属",
            "B . 沙雷氏菌属",
            "C . 芽孢杆菌",
            "D . 变形菌属"
        ],
        "answer": "B"
    },
    {
        "title": "由化学、物理、生物性因素引发的人类恶性肿瘤称为()作用。",
        "options": [
            "A . 致畸",
            "B . 致癌",
            "C . 致突变",
            "D . 致病"
        ],
        "answer": "B"
    },
    {
        "title": "下列不属于食物中毒现场处理范围的选项是()。",
        "options": [
            "A . 对患者家属进行赔偿",
            "B . 处理剩余食物及患者排泄物",
            "C . 处理污染源",
            "D . 保管当地卫生防疫部门"
        ],
        "answer": "A"
    },
    {
        "title": "我国规定棉籽油中游离面酚的含量不得超过()。",
        "options": [
            "A . 0.005",
            "B . 0.002",
            "C . 0.0005",
            "D . 0.0003"
        ],
        "answer": "D"
    },
    {
        "title": "-1℃左右，保存5～14天的鱼称为()。",
        "options": [
            "A . 冷却鱼",
            "B . 冷冻鱼",
            "C . 鲜鱼",
            "D . 冰鲜鱼"
        ],
        "answer": "A"
    },
    {
        "title": "含不饱和脂肪酸多的脂肪是()。",
        "options": [
            "A . 鸡油",
            "B . 黄油",
            "C . 大豆油",
            "D . 可可油"
        ],
        "answer": "C"
    },
    {
        "title": "下列选项中属于必需氨基酸的是()。",
        "options": [
            "A . 酪氨酸",
            "B . 蛋氨酸",
            "C . 胱氨酸",
            "D . 谷氨酸"
        ],
        "answer": "B"
    },
    {
        "title": "黄昏时视物不清，是由于体内缺少()。",
        "options": [
            "A . 维生素a",
            "B . 维生素b",
            "C . 维生素c",
            "D . 维生素d"
        ],
        "answer": "A"
    },
    {
        "title": "下列元素中属于常微量元素的是()。",
        "options": [
            "A . 钙、磷、铁、锌",
            "B . 钙、铁、碘、锡",
            "C . 钙、钾、钠、镁",
            "D . 氯、磷、硫、钙"
        ],
        "answer": "C"
    },
    {
        "title": "下列中科学的喝水方法是()。",
        "options": [
            "A . 清晨空腹喝一杯凉开水",
            "B . 每天只饮用纯净水",
            "C . 饥渴时多饮水",
            "D . 边吃饭边饮用大量的水"
        ],
        "answer": "A"
    },
    {
        "title": "()的一般计算方法是：正常体重﹦(身高-100)±10%。",
        "options": [
            "A . 男性正常体重",
            "B . 女性正常体重",
            "C . 49岁以上成人体重",
            "D . 49岁以下成人体重"
        ],
        "answer": "D"
    },
    {
        "title": "下列选项中叙述不正确的是：用老母鸡煨汤比小鸡仔、家畜煨汤味道鲜美的原因是()。",
        "options": [
            "A . 成年动物肉比小动物肉含氮物质少",
            "B . 禽类有聚焦点柔软的结缔组织",
            "C . 禽类肉比畜类肉含氮物质多",
            "D . 禽类脂肪均匀分布于肌肉组织中"
        ],
        "answer": "A"
    },
    {
        "title": "昆虫食品具有()含量低的特点。",
        "options": [
            "A . 蛋白质",
            "B . 维生素",
            "C . 矿物质",
            "D . 脂肪"
        ],
        "answer": "D"
    },
    {
        "title": "自然界没有一种食物含有人类需要的全部()。",
        "options": [
            "A . 蛋白质",
            "B . 维生素",
            "C . 矿物质",
            "D . 脂肪"
        ],
        "answer": "D"
    },
    {
        "title": "()是指构成产品的各项耗费之和。",
        "options": [
            "A . 餐饮成本",
            "B . 人工成本",
            "C . 燃料成本",
            "D . 广义成本"
        ],
        "answer": "D"
    },
    {
        "title": "保证加工制作的()，是保证成本核算工作顺利进行的基本条件之一。",
        "options": [
            "A . 品质尺度",
            "B . 一般尺度",
            "C . 质量尺度",
            "D . 用料标准尺度"
        ],
        "answer": "D"
    },
    {
        "title": "()不是出材率的同类名称。",
        "options": [
            "A . 损耗率",
            "B . 涨发率",
            "C . 熟品率",
            "D . 拆卸率"
        ],
        "answer": "A"
    },
    {
        "title": "原料的出材率高低可以考核操作人员的()。",
        "options": [
            "A . 卫生水平",
            "B . 工作水平",
            "C . 原料鉴别水平",
            "D . 技术水平"
        ],
        "answer": "D"
    },
    {
        "title": "净料单位成本计算的基本条件有()。",
        "options": [
            "A . 1条",
            "B . 4 条",
            "C . 3条",
            "D . 2条"
        ],
        "answer": "C"
    },
    {
        "title": "()等于成本系数乘以原料购进价。",
        "options": [
            "A . 加工后净料成本",
            "B . 加工前毛料成本",
            "C . 加工后净料单位成本",
            "D . 加工前毛料单位成本"
        ],
        "answer": "C"
    },
    {
        "title": "常见的菜点定价方法有“随行就市”法、毛利率法和()。",
        "options": [
            "A . 损耗率法",
            "B . 净料率法",
            "C . 量本利综合分析法",
            "D . 系数定价法"
        ],
        "answer": "D"
    },
    {
        "title": "某产品售价75 元，销售毛利率60%，此产品的毛利额是()。",
        "options": [
            "A . 12元",
            "B . 15元",
            "C . 45元",
            "D . 60元"
        ],
        "answer": "D"
    },
    {
        "title": "下列属于间接性安全计算措施的是()。",
        "options": [
            "A . 安全电压",
            "B . 警示标识",
            "C . 电器设备的漏电保护装置",
            "D . 电器设备的绝缘"
        ],
        "answer": "C"
    },
    {
        "title": "下列中属于不正常燃烧的是()。",
        "options": [
            "A . 燃气燃烧呈蓝色火焰",
            "B . 闪燃",
            "C . 回火",
            "D . 爆炸"
        ],
        "answer": "C"
    },
    {
        "title": "厨房消防设备主要由消防给水系统和()组成。",
        "options": [
            "A . 化学灭火设备",
            "B . 物理灭火设备",
            "C . 自动喷淋灭火系统",
            "D . 消防枪"
        ],
        "answer": "A"
    },
    {
        "title": "国家对压力容器的生产、安装、使用等有严格的限制，其中()压力容器不属于限制的项目。",
        "options": [
            "A . 设计",
            "B . 检验",
            "C . 运输",
            "D . 修理"
        ],
        "answer": "C"
    },
    {
        "title": "下列中说法错误的是()。",
        "options": [
            "A . 发现通风设备运转不正常，应先断电",
            "B . 通风系统应具备自动保护功能",
            "C . 装动的设备要有完善的防护",
            "D . 所有的通风设备应有警示标志"
        ],
        "answer": "D"
    },
    {
        "title": "“Whisk”是指()的意思。",
        "options": [
            "A . 搅拌",
            "B . 刮平",
            "C . 抽打",
            "D . 擀"
        ],
        "answer": "C"
    },
    {
        "title": "“Agar”是指()。",
        "options": [
            "A . 发粉",
            "B . 乳糖",
            "C . 琼脂",
            "D . 坯芽"
        ],
        "answer": "C"
    },
    {
        "title": "“pudding”是指()。",
        "options": [
            "A . 泡夫",
            "B . 木司",
            "C . 布丁",
            "D . 巴菲"
        ],
        "answer": "C"
    },
    {
        "title": "按()分类，可将西点分为蛋糕类、混酥类、面包类、泡夫类、饼干类、冷冻甜食类、巧克力等。",
        "options": [
            "A . 点心用途",
            "B . 点心加工工艺及坯料性质",
            "C . 厨房分工",
            "D . 点心温度"
        ],
        "answer": "B"
    },
    {
        "title": "跑油是指面坯中的()从水面皮层溢出。",
        "options": [
            "A . 淀粉",
            "B . 蛋白质",
            "C . 奶油",
            "D . 油脂"
        ],
        "answer": "D"
    },
    {
        "title": "札干是制作()、展品的主要原料。",
        "options": [
            "A . 馅料",
            "B . 动植物装饰品",
            "C . 胶冻类甜食",
            "D . 大型点心模型"
        ],
        "answer": "D"
    },
    {
        "title": "面点间员工个人着装要干净、整齐，不露发迹，工作服、工作帽穿戴工整，系好()。",
        "options": [
            "A . 鞋带",
            "B . 围裙",
            "C . 帽子",
            "D . 风纪扣"
        ],
        "answer": "B"
    },
    {
        "title": "由于()的存在，面粉在制品中起着“骨架”作用，能使面坯在成熟过程中形成稳定的组织结构。",
        "options": [
            "A . 淀粉和脂肪",
            "B . 淀粉和水分",
            "C . 淀粉和蛋白质",
            "D . 蛋白质和矿物质"
        ],
        "answer": "C"
    },
    {
        "title": "油脂的()与温度有关，温度越高，其性能作用越大。",
        "options": [
            "A . 疏水性",
            "B . 游离性",
            "C . 弹性",
            "D . 延伸性"
        ],
        "answer": "B"
    },
    {
        "title": "引起蛋类变质的原因主要有贮存温度、湿度、蛋壳气孔及()。",
        "options": [
            "A . 蛋内存在的水分",
            "B . 蛋内的酶",
            "C . 蛋内的蛋白质",
            "D . 蛋的品种"
        ],
        "answer": "B"
    },
    {
        "title": "需冷冻的奶油在打发之前，应放在()解冻24～28小时以上。",
        "options": [
            "A . -4～0℃冰箱",
            "B . 0～4℃冰箱",
            "C . 5～10℃冰箱",
            "D . 10～15℃"
        ],
        "answer": "B"
    },
    {
        "title": "塔是以()为坯料，借助模具，通过制坯、烘烤、装饰等工艺制成的内盛水果或馅料的一类较小型的点心。",
        "options": [
            "A . 水调面团",
            "B . 生粉面团",
            "C . 油酥面团",
            "D . 水油混合面团"
        ],
        "answer": "C"
    },
    {
        "title": "混酥面坯中()比例越高，酥松性越差。",
        "options": [
            "A . 油脂",
            "B . 鸡蛋",
            "C . 面粉",
            "D . 糖"
        ],
        "answer": "C"
    },
    {
        "title": "制作混坯面坯时，如果面粉筋度太高，则在搅拌面团和整形过程中()，使之在烘烤中面皮发生收缩现象，产品坚硬，失去应 有的松酥的品质。",
        "options": [
            "A . 易揉捏出筋",
            "B . 易搅拌过度",
            "C . 不易搅拌均匀",
            "D . 操作困难，有阻力"
        ],
        "answer": "A"
    },
    {
        "title": "混酥面坯制成后，应放到冷藏冰箱中冷却，其目的是：一是使面团内部水分能充分均匀吸收，二是促使黄油凝固，易于面坯成型，三是能使()。",
        "options": [
            "A . 上劲的面团得到松弛",
            "B . 促使面团的韧性增强",
            "C . 延长面坯的保质期",
            "D . 促进烘烤时易产生金黄色"
        ],
        "answer": "A"
    },
    {
        "title": "清蛋糕是用全蛋、糖搅打与面粉混合一起制成的()。",
        "options": [
            "A . 酥松制品",
            "B . 松脆制品",
            "C . 硬脆制品",
            "D . 膨松制品"
        ],
        "answer": "D"
    },
    {
        "title": "打发是指蛋液或()经搅打体积增大的方法。",
        "options": [
            "A . 糖液",
            "B . 黄油",
            "C . 面糊",
            "D . 牛奶"
        ],
        "answer": "B"
    },
    {
        "title": "巴菲是一种以()和奶油为主要原料的冷冻甜食。",
        "options": [
            "A . 鸡蛋",
            "B . 面粉",
            "C . 糖粉",
            "D . 牛奶"
        ],
        "answer": "A"
    },
    {
        "title": "结力是一种()，呈无色或淡黄色的半透明颗粒、簿片或粉末状。",
        "options": [
            "A . 有机化合物",
            "B . 无机化合物",
            "C . 单质",
            "D . 复杂的鳌合物"
        ],
        "answer": "A"
    },
    {
        "title": "果冻的一般用料是()等。",
        "options": [
            "A . 果汁、结力、牛奶、水、糖",
            "B . 结力、水、糖、香精、食用色素",
            "C . 果汁、结力、糖、水、香精、食用色素",
            "D . 果汁、结力、牛奶、鸡蛋、香精、食用色素"
        ],
        "answer": "A"
    },
    {
        "title": "面团的搅拌过程中，由于搅拌产生的()，使面团的温度升高。",
        "options": [
            "A . 化学热",
            "B . 反应热",
            "C . 摩擦热",
            "D . 运动热"
        ],
        "answer": "C"
    },
    {
        "title": "糖能促进酵母繁殖，但糖的含量超过6%时，()则会使酵母发酵受到抑制，发酵的速度变得缓慢。",
        "options": [
            "A . 糖的渗透性",
            "B . 糖的吸水性",
            "C . 糖的结晶性",
            "D . 糖的保藏性"
        ],
        "answer": "A"
    },
    {
        "title": "利用()的方法调制面包面团时，其搅拌的时间比正常搅拌时间长，发酵时间一般在30～40分钟即可。",
        "options": [
            "A . 直接发酵",
            "B . 二次发酵",
            "C . 三次发酵",
            "D . 快速发酵"
        ],
        "answer": "D"
    },
    {
        "title": "当选用()作为清蛋糕的成型工具，填充面糊时应适当多放一些。",
        "options": [
            "A . 耐热玻璃模具",
            "B . 橡胶模具",
            "C . 金属模具",
            "D . 陶瓷模具"
        ],
        "answer": "C"
    },
    {
        "title": "一般来讲，果冻的成型不用大型的或结构复杂的模具，这是因为()。",
        "options": [
            "A . 不易凝固，需冷却时间长",
            "B . 冷却后倒模困难，易破坏果冻的形态",
            "C . 果冻内的凝胶力不能够保持制品所需的支撑力",
            "D . 食用不方便"
        ],
        "answer": "B"
    },
    {
        "title": "下列不属于面包最后醒发的目的的是()。",
        "options": [
            "A . 为使面团重新产气、膨松",
            "B . 为使得到的制品有好的色泽",
            "C . 为得到的制品所需的形状",
            "D . 为得到的制品有较好的食用品质"
        ],
        "answer": "B"
    },
    {
        "title": "在使用不粘胶垫烘烤蛋糕卷时，需要()，这烘烤出来的成品才能颜色一致，柔软适中。",
        "options": [
            "A . 将面火调低一些",
            "B . 将支票表面盖上一层锡纸",
            "C . 将底火略调低一些",
            "D . 将底火略调高一些"
        ],
        "answer": "D"
    },
    {
        "title": "()是酒会甜点装盘的宗旨。",
        "options": [
            "A . 豪华气派",
            "B . 质量上乘",
            "C . 精致典雅",
            "D . 味美实惠"
        ],
        "answer": "C"
    },
    {
        "title": "大型展览会甜点装盘的()及艺术性，都和一般甜点装盘有根本的差异。",
        "options": [
            "A . 主题、造型",
            "B . 风格、色彩",
            "C . 色彩、造型",
            "D . 主题、风格"
        ],
        "answer": "A"
    },
    {
        "title": "装饰造型类制品具有食用和()双重价值。",
        "options": [
            "A . 营养",
            "B . 美观",
            "C . 艺术",
            "D . 欣赏"
        ],
        "answer": "D"
    },
    {
        "title": "炭疽杆菌不耐热，60℃时即可被杀死，但形成芽孢后在()才能被杀死。",
        "options": [
            "A . 100℃",
            "B . 120℃",
            "C . 140℃",
            "D . 160℃"
        ],
        "answer": "B"
    },
    {
        "title": "下列元素中属于常量元素的是()。",
        "options": [
            "A . 钙、磷、铁、锌",
            "B . 钙、铁、碘、锡",
            "C . 钙、钾、钠、镁",
            "D . 氯、磷、硫、钙"
        ],
        "answer": "C"
    },
    {
        "title": "下列不是水在面包生产中所起的作用的是()。",
        "options": [
            "A . 增加面筋的密度，提高面筋的筋力",
            "B . 使面粉的蛋白质充分吸水，形成面筋网络",
            "C . 使面粉中的淀粉受热吸水糊化",
            "D . 促进淀粉酶对淀粉分解，帮助酵母生长繁殖"
        ],
        "answer": "B"
    },
    {
        "title": "面团分割一般有手工分割和机器分割两种，手工分割有利于()。",
        "options": [
            "A . 分割形态的一致",
            "B . 分割重量的准确",
            "C . 保护面坯内酵母的继续发酵",
            "D . 保护面坯内的面筋质"
        ],
        "answer": "D"
    },
    {
        "title": "由致病菌本身引起的食物中毒称()食物中毒。",
        "options": [
            "A . 感染型",
            "B . 毒素型",
            "C . 过敏型",
            "D . 自发型"
        ],
        "answer": "A"
    },
    {
        "title": "谷类在正常贮存期内，()的含量不会发生变化。",
        "options": [
            "A . 微生物",
            "B . 维生素",
            "C . 水",
            "D . 矿物质"
        ],
        "answer": "B"
    },
    {
        "title": "总的来说，大型展览会甜点装盘方法，以突出()为主，通过造型各异的甜点，展示出著作者的精巧技艺和艺术创造力。",
        "options": [
            "A . 色彩和造型",
            "B . 造型和创造力",
            "C . 造型和艺术感染力",
            "D . 想象力和艺术感染力"
        ],
        "answer": "C"
    },
    {
        "title": "系数定价法是以()为出发点的定价方法。",
        "options": [
            "A . 利润",
            "B . 成本",
            "C . 费用",
            "D . 税金"
        ],
        "answer": "B"
    },
    {
        "title": "()毛利率应从高。",
        "options": [
            "A . 一般产品",
            "B . 加工精细的产品",
            "C . 与普通客人关系密切的产品",
            "D . 单位成本相对较低的产品"
        ],
        "answer": "B"
    },
    {
        "title": "巴菲是()的译音。",
        "options": [
            "A . brafit",
            "B . barfite",
            "C . parfait",
            "D . prihit"
        ],
        "answer": "C"
    },
    {
        "title": "清酥类是在用水调面坯、油面坯互为表里，经反复()、冷冻形成新面坯的基础上，经加工而成的一类层次清晰、松酥的点心。",
        "options": [
            "A . 揉捏成形",
            "B . 搓制",
            "C . 擀叠",
            "D . 解冻"
        ],
        "answer": "C"
    },
    {
        "title": "新生儿体内含水量约占体重的()左右。",
        "options": [
            "A . 0.4",
            "B . 0.5",
            "C . 0.6",
            "D . 0.8"
        ],
        "answer": "D"
    },
    {
        "title": "使用面点加工设备前应对机器的()和机械部分进行检查。",
        "options": [
            "A . 卫生",
            "B . 料斗",
            "C . 开关",
            "D . 电气"
        ],
        "answer": "D"
    },
    {
        "title": "生奶的抑菌作用在0℃时可保持()小时，30℃时仅可保持3 小时。",
        "options": [
            "A . 48",
            "B . 24",
            "C . 12",
            "D . 6"
        ],
        "answer": "A"
    },
    {
        "title": "液化石油气必须放在()的装用房间。",
        "options": [
            "A . 没有火花",
            "B . 没有明火",
            "C . 低温干燥",
            "D . 低温潮湿"
        ],
        "answer": "C"
    },
    {
        "title": "原料损耗重量与加工前原料重量的比是()。",
        "options": [
            "A . 损耗率",
            "B . 成本率",
            "C . 出材率",
            "D . 毛利率"
        ],
        "answer": "A"
    },
    {
        "title": "肌体()消耗的能量是基础代谢消耗的能量。",
        "options": [
            "A . 肺的呼吸",
            "B . 消化食物",
            "C . 体育锻炼",
            "D . 睡觉"
        ],
        "answer": "A"
    },
    {
        "title": "操作人员要随时注意电气设备的运转情况，发现异常情况要立刻()。",
        "options": [
            "A . 停电",
            "B . 停止操作",
            "C . 查找异常原因",
            "D . 继续操作"
        ],
        "answer": "A"
    },
    {
        "title": "被有毒有害物质污染的食品引起食物中毒，不包括()的食物。",
        "options": [
            "A . 可食状态",
            "B . 已知有毒",
            "C . 经口摄入",
            "D . 正常摄入数量"
        ],
        "answer": "D"
    },
    {
        "title": "肉类脂肪含()较多。",
        "options": [
            "A . 饱和脂肪酸",
            "B . 不饱和脂肪酸",
            "C . 必需氨基酸",
            "D . 非必需氨基酸"
        ],
        "answer": "A"
    },
    {
        "title": "()是指蛋液或黄油经搅打体积增大的方法。",
        "options": [
            "A . 搅拌",
            "B . 起泡",
            "C . 打发",
            "D . 熟化"
        ],
        "answer": "C"
    },
    {
        "title": "制作清蛋糕面糊的面粉宜用低筋粉，如果没有低筋粉，可用等量的()代替部分面粉。",
        "options": [
            "A . 巧克力粉",
            "B . 糖粉",
            "C . 杏仁粉",
            "D . 玉米粉"
        ],
        "answer": "D"
    },
    {
        "title": "下列说法中错误的是()。",
        "options": [
            "A . 使用洗碗机时要特别注意防止漏电",
            "B . 为了将碗洗得更干净，将洗涤剂的投放量加大",
            "C . 不使用燃气灶后应及时关闭总开关",
            "D . 微波炉发生故障时，必需请专业人员修理"
        ],
        "answer": "B"
    },
    {
        "title": "重要宴会的甜点盘，一般都在直径25 厘米左右，多为西式()或欧式花圆盘。",
        "options": [
            "A . 圆形银盘",
            "B . 白瓷圆盘",
            "C . 打镜盘",
            "D . 方形瓷盘"
        ],
        "answer": "B"
    },
    {
        "title": "餐饮销售与利润的差，构成餐饮产品的()。",
        "options": [
            "A . 毛利额",
            "B . 成本",
            "C . 原料成本",
            "D . 人工成本"
        ],
        "answer": "B"
    },
    {
        "title": "冷冻甜品以()为主，口味清香爽口。",
        "options": [
            "A . 清凉",
            "B . 甜",
            "C . 咸甜",
            "D . 咸"
        ],
        "answer": "B"
    },
    {
        "title": "蛋糕类包括清蛋糕、油蛋糕、()和风味蛋糕。",
        "options": [
            "A . 巧克力蛋糕",
            "B . 海绵蛋糕",
            "C . 艺术蛋糕",
            "D . 黑森林蛋糕"
        ],
        "answer": "C"
    },
    {
        "title": "面包面团经过中间醒置后，体积慢慢恢复膨大，质地逐渐变软，这时即可进行面包的()操作。",
        "options": [
            "A . 成形",
            "B . 滚圆",
            "C . 装盘",
            "D . 醒发"
        ],
        "answer": "A"
    },
    {
        "title": "膳食指度是指把全天的()按一定的 次数、一定时间间隔和一定数量、质量分配到各餐的一种制度。",
        "options": [
            "A . 乳、蛋类",
            "B . 肉类",
            "C . 饮料",
            "D . 食物"
        ],
        "answer": "D"
    },
    {
        "title": "我国规定肉制品中亚硝酸盐的残留量不得超过()g/Kg。",
        "options": [
            "A . 0.03",
            "B . 0.05",
            "C . 0.15",
            "D . 0.5"
        ],
        "answer": "A"
    },
    {
        "title": "销售毛利率法计算产品价格的公式是原料成本与()的比值。",
        "options": [
            "A . 1＋销售毛利率",
            "B . 1-销售毛利率",
            "C . 1＋成本毛利率",
            "D . 1-成本毛利率"
        ],
        "answer": "A"
    },
    {
        "title": "塔的英文名称是()。",
        "options": [
            "A . tart",
            "B . taff",
            "C . Puff",
            "D . soufle"
        ],
        "answer": "A"
    },
    {
        "title": "在大型宴会自助餐上，给果冻、鲜果沙拉选用盘来装盘时，要力争做到()，各种甜点与配盘相互呼应、相得益彰。",
        "options": [
            "A . 色彩统一",
            "B . 码放有层次、特别",
            "C . 从整体到局部再到个体的统一、和谐",
            "D . 盘与盘之间是统一、没有层次"
        ],
        "answer": "C"
    },
    {
        "title": "为了确保果冻应有的造型和食用质量，我们使用果冻模具时，大多应用()的模具。",
        "options": [
            "A . 小的、简单",
            "B . 中型的、圆形",
            "C . 大型的、圆形",
            "D . 大的、多边形"
        ],
        "answer": "A"
    },
    {
        "title": "制作混酥面坯，不宜选用的糖制品是()。",
        "options": [
            "A . 粗砂糖",
            "B . 细砂糖",
            "C . 绵白糖",
            "D . 糖粉"
        ],
        "answer": "A"
    },
    {
        "title": "果冻是用糖、水和鱼胶粉或琼脂，按一定比例调制而成的()。",
        "options": [
            "A . 冷冻甜食",
            "B . 酥松点心",
            "C . 松软甜点",
            "D . 半成品"
        ],
        "answer": "A"
    },
    {
        "title": "马司板是用()加适量罗木酒或白兰地酒制成的。",
        "options": [
            "A . 面粉、砂糖",
            "B . 奶油、砂糖",
            "C . 杏仁、砂糖",
            "D . 水、鱼胶"
        ],
        "answer": "C"
    },
    {
        "title": "在调制糖水黄油酱时，等黄油搅白后，要分次逐渐加入糖水，以防()。",
        "options": [
            "A . 糖水不能全部溶于黄油中",
            "B . 黄油酱太粘稠",
            "C . 促使黄油凝固，易于面坯成型",
            "D . 黄油酱变黄、搅澥"
        ],
        "answer": "D"
    },
    {
        "title": "混酥面坯制成后，应放到冷藏冰箱中冷却，其目的是：于是使面团内部水分能充分均匀吸收，二是()，三是能使上劲的面团得到松弛。",
        "options": [
            "A . 延长面团的使用期",
            "B . 增加面团的韧性",
            "C . 促使黄油凝固，易于面坯成型",
            "D . 促进烘烤时易产生金黄色"
        ],
        "answer": "C"
    },
    {
        "title": "在制作苹果卷、杏仁片酥饼干中，其中黄油是使用的()加工方法后加入制品。",
        "options": [
            "A . 挤制",
            "B . 溶化",
            "C . 刮球",
            "D . 切片"
        ],
        "answer": "B"
    },
    {
        "title": "下列对维生素的共同特点叙述中不正确的是()。",
        "options": [
            "A . 维生素在肌体内不能自行合成",
            "B . 维生素供给肌体能量",
            "C . 维生素不是构成肌体各组织的原料",
            "D . 肌体对维生素的需要量较多，却乏时可引起维生素缺乏症"
        ],
        "answer": "D"
    },
    {
        "title": "果汁、菜汁的营养强化剂一般是()。",
        "options": [
            "A . 维生素a",
            "B . 维生素b",
            "C . 维生素c",
            "D . 维生素d"
        ],
        "answer": "C"
    },
    {
        "title": "“ butter”是指()。",
        "options": [
            "A . 奶油",
            "B . 人造黄油",
            "C . 奶酪",
            "D . 起酥油"
        ],
        "answer": "A"
    },
    {
        "title": "一旦发现燃气泄漏，应马上()。",
        "options": [
            "A . 开窗通风",
            "B . 立即离开",
            "C . 打开燃气",
            "D . 察看情况"
        ],
        "answer": "A"
    },
    {
        "title": "花很少钱吃鱼翅席是不可能的，因为它不符合()原则。",
        "options": [
            "A . 等价交换",
            "B . 利益交换",
            "C . 公平合理",
            "D . 市场规律"
        ],
        "answer": "D"
    },
    {
        "title": "成年人植物油与动物油的摄入量以()为宜，以保持饱和脂肪酸与不饱和脂肪酸之间的平衡。",
        "options": [
            "A . 2:1",
            "B . 3:1",
            "C . 1:2",
            "D . 1:3"
        ],
        "answer": "A"
    },
    {
        "title": "一克蛋白质在体内生理氧化可产生()千焦耳的热量。",
        "options": [
            "A . 12.6",
            "B . 16.2",
            "C . 16.7",
            "D . 17.6"
        ],
        "answer": "C"
    },
    {
        "title": "动物油营养价值比植物油营养价值低的原因之一是()。",
        "options": [
            "A . 熔点高",
            "B . 熔点低",
            "C . 饱和脂肪酸含量低高",
            "D . 维生素含量多"
        ],
        "answer": "C"
    },
    {
        "title": "面筋质具有弹性、延伸性、韧性和()。",
        "options": [
            "A . 可塑性",
            "B . 粘结性",
            "C . 比延性",
            "D . 抗伸性"
        ],
        "answer": "C"
    },
    {
        "title": "引起食物中毒的残余食物应在煮沸15 分钟后()。",
        "options": [
            "A . 食用",
            "B . 销毁",
            "C . 存入冰箱",
            "D . 存入库房"
        ],
        "answer": "B"
    },
    {
        "title": "跑油是指面坯中是()从水面皮层溢出。",
        "options": [
            "A . 淀粉",
            "B . 蛋白质",
            "C . 奶油",
            "D . 油脂"
        ],
        "answer": "D"
    },
    {
        "title": "鲜蛋的卫生问题主要是()污染和微生物引起的腐败变质。",
        "options": [
            "A . 副溶血性弧菌",
            "B . 大肠杆菌",
            "C . 沙门氏菌",
            "D . 葡萄球菌"
        ],
        "answer": "C"
    },
    {
        "title": "化学农药污染环境，可通过()进入人体。",
        "options": [
            "A . 血液",
            "B . 食物链",
            "C . 淋巴管",
            "D . 内分泌腺"
        ],
        "answer": "B"
    },
    {
        "title": "制作软质面包的面粉宜用()。",
        "options": [
            "A . 低筋面粉",
            "B . 中筋面粉",
            "C . 高筋面粉",
            "D . 特制面粉"
        ],
        "answer": "C"
    },
    {
        "title": "在 家庭中和工业中发生的触电事故主要是()。",
        "options": [
            "A . 单项触电",
            "B . 两相触电",
            "C . 接触电压触电",
            "D . 跨步触电"
        ],
        "answer": "C"
    },
    {
        "title": "“Tunneroven”是指()。",
        "options": [
            "A . 转炉",
            "B . 电炉",
            "C . 成型机",
            "D . 隧道式烤炉"
        ],
        "answer": "D"
    },
    {
        "title": "风味餐厅自助餐甜点装盘时，餐盘的()、风格、色彩等要和餐厅的风格一致。",
        "options": [
            "A . 材料",
            "B . 大小",
            "C . 式样",
            "D . 质量"
        ],
        "answer": "C"
    },
    {
        "title": "按()分类，可将西点分为面包类、糕饼类、冷冻品类、巧克力类、精制小点类和工艺造型类。",
        "options": [
            "A . 点心用途",
            "B . 点心温度",
            "C . 厨房分工",
            "D . 点心加工工艺"
        ],
        "answer": "C"
    },
    {
        "title": "通常将考好的清蛋糕以()，这种装盘为合适。",
        "options": [
            "A . 蛋糕坯料充满烤盘、不溢出边缘、顶部凸出",
            "B . 蛋糕坯料不充满烤盘、不溢出边缘",
            "C . 蛋糕坯料充满烤盘、不溢出边缘、顶部不凸出",
            "D . 蛋糕坯料充满烤盘、稍溢出边缘、顶部凸出"
        ],
        "answer": "C"
    },
    {
        "title": "在厨房范围内，菜点成本是指构成产品的()耗费之和。",
        "options": [
            "A . 燃料",
            "B . 人工",
            "C . 原料",
            "D . 全部"
        ],
        "answer": "C"
    },
    {
        "title": "在用力大或频繁摩擦的加工制作中宜使用()炊具。",
        "options": [
            "A . 铝合金",
            "B . 不锈钢",
            "C . 铸铁",
            "D . 陶瓷"
        ],
        "answer": "B"
    },
    {
        "title": "亚硝酸盐的致死量是()克。",
        "options": [
            "A . 1",
            "B . 2",
            "C . 3",
            "D . 4"
        ],
        "answer": "C"
    },
    {
        "title": "面团在搅拌中，由于空气的不断进入，使面团所含蛋白质内的硫氢键被氧化成分子间的双硫键，从而使面筋形成了()。",
        "options": [
            "A . 一维结构",
            "B . 二维几何结构",
            "C . 三维空间结构",
            "D . 多变结构"
        ],
        "answer": "C"
    },
    {
        "title": "原料加工前重量()原料加工后重量，是净料单位成本计算的基本条件。",
        "options": [
            "A . 等于",
            "B . 不等于",
            "C . 一样",
            "D . 无变化"
        ],
        "answer": "B"
    },
    {
        "title": "混酥面坯调制时，会使面粉颗粒间形成()，使得面坯中的面粉蛋白质不能吸水形成面筋网络。",
        "options": [
            "A . 一层水膜",
            "B . 一层淀粉膜",
            "C . 一层油脂膜",
            "D . 一层面筋膜"
        ],
        "answer": "C"
    },
    {
        "title": "打发是指蛋液或黄油经搅打()的方法。",
        "options": [
            "A . 密度增大",
            "B . 重量增大",
            "C . 体积增大",
            "D . 重量减少"
        ],
        "answer": "C"
    },
    {
        "title": "采用蒸汽法消毒餐具，消毒温度不低于()，时间不少于15 分钟。",
        "options": [
            "A . 100℃",
            "B . 90℃",
            "C . 80℃",
            "D . 70℃"
        ],
        "answer": "B"
    },
    {
        "title": "()可以调节面筋筋力，控制面团的性质。",
        "options": [
            "A . 牛乳",
            "B . 鸡蛋",
            "C . 糖",
            "D . 干果"
        ],
        "answer": "C"
    },
    {
        "title": "清酥类是在用水调面坯、油面坯互为表里，经反复()、冷冻形成新面坯 的基础上，经加工而成的一类层次清晰、松酥的点心。",
        "options": [
            "A . 揉捏成形",
            "B . 搓制",
            "C . 擀叠",
            "D . 解冻"
        ],
        "answer": "C"
    },
    {
        "title": "肉类蛋白质属于()蛋白质。",
        "options": [
            "A . 完全性",
            "B . 半完全性",
            "C . 不完全性",
            "D . 劣质"
        ],
        "answer": "A"
    },
    {
        "title": "出材率是表示原材料()程度的指标。",
        "options": [
            "A . 采购",
            "B . 消耗",
            "C . 需求",
            "D . 利用"
        ],
        "answer": "D"
    },
    {
        "title": "清洁消毒设备要安装在适宜操作，电源和()方便的地方。",
        "options": [
            "A . 开关",
            "B . 供水剂排水",
            "C . 安装移动",
            "D . 参加放置"
        ],
        "answer": "B"
    },
    {
        "title": "下面描述中，烘烤的清蛋糕已经成熟的是()。",
        "options": [
            "A . 用手指轻轻触摸蛋糕顶部，蛋糕柔软",
            "B . 用手指压蛋糕的顶部，压下去的部分缓慢回弹",
            "C . 用牙签插入蛋糕中央，拔出后不粘面糊",
            "D . 蛋糕色泽均匀，顶部内凹"
        ],
        "answer": "C"
    },
    {
        "title": "某产品售价45，成本18 元，此产品的成本毛利率是()。",
        "options": [
            "A . 0.4",
            "B . 0.6",
            "C . 0.8",
            "D . 1.5"
        ],
        "answer": "D"
    },
    {
        "title": "下列中属于完全性蛋白质的是()。",
        "options": [
            "A . 豌豆",
            "B . 坚果",
            "C . 面粉",
            "D . 牛奶"
        ],
        "answer": "D"
    },
    {
        "title": "面包的最后成型和美化装饰是面包制作中关键的一步，也是决定面包品质好坏、()、外形美观的重要步骤。",
        "options": [
            "A . 疏松程度",
            "B . 体积大小",
            "C . 口味优劣",
            "D . 外观形状"
        ],
        "answer": "C"
    },
    {
        "title": "引起食物中毒的被有毒有害物质污染的食品，不包括()的食物。",
        "options": [
            "A . 可食状态",
            "B . 正常摄入数量",
            "C . 经口摄入",
            "D . 已知有毒"
        ],
        "answer": "B"
    },
    {
        "title": "制作出来的杏仁塔要求塔底薄厚均匀，成品大小、颜色金黄一致，()，口感酥软，口味有淡淡杏仁香味。",
        "options": [
            "A . 制品表面有光亮",
            "B . 制品表面有清晰花纹",
            "C . 杏仁片薄厚均匀",
            "D . 表面蛋液要刷均匀"
        ],
        "answer": "A"
    },
    {
        "title": "鉴别蛋的新鲜程度一般有4 种方法，剂感观法、振荡法、比重法和()。",
        "options": [
            "A . 触摸法",
            "B . 搅打法",
            "C . 光照法",
            "D . 水浮法"
        ],
        "answer": "C"
    },
    {
        "title": "淀粉在口腔内受唾液淀粉酶的作用，有一小部分可分解为()。",
        "options": [
            "A . 蔗糖",
            "B . 乳糖",
            "C . 麦芽糖",
            "D . 葡萄糖"
        ],
        "answer": "C"
    },
    {
        "title": "“ addsalt”的意思是()。",
        "options": [
            "A . 发粉",
            "B . 加盐",
            "C . 琼脂",
            "D . 加糖"
        ],
        "answer": "B"
    },
    {
        "title": "()是完全靠结力的凝固作用凝固而成的冷冻甜点。",
        "options": [
            "A . 泡夫",
            "B . 木司",
            "C . 果冻",
            "D . 巴菲"
        ],
        "answer": "C"
    },
    {
        "title": "下列中操作错误的是()。",
        "options": [
            "A . 使用砂锅，轻拿轻放",
            "B . 使用锅前，检查锅柄是否牢固可靠",
            "C . 使用不粘锅时用木铲炒菜",
            "D . 使用压力锅时在限压阀上加一小碗扣住，以免限压阀冲脱"
        ],
        "answer": "D"
    },
    {
        "title": "制作混酥面坯时，应选用()的糖制品。",
        "options": [
            "A . 转化糖含量大",
            "B . 色泽白",
            "C . 不易结晶",
            "D . 颗粒细小"
        ],
        "answer": "D"
    },
    {
        "title": "总的来说，大型展览会甜点装盘方法，以突出()为主，通过造型各异的甜点，展示出制作者的精巧技艺和艺术创造力。",
        "options": [
            "A . 色彩和造型",
            "B . 造型和创造力",
            "C . 造型和艺术感染力",
            "D . 想象力和艺术感染力"
        ],
        "answer": "C"
    },
    {
        "title": "糖类的主要食物来源是()和根茎类食品。",
        "options": [
            "A . 谷类",
            "B . 家禽类",
            "C . 家畜类",
            "D . 海产类"
        ],
        "answer": "A"
    },
    {
        "title": "由于清蛋糕面糊中所使用的()不同，因此请蛋糕有天使蛋糕和全蛋海绵蛋糕之分。",
        "options": [
            "A . 油脂成分",
            "B . 鸡蛋成分",
            "C . 面粉成分",
            "D . 蛋制品的品种"
        ],
        "answer": "B"
    },
    {
        "title": "在现在社会里下列行为中，()属于不道德行为。",
        "options": [
            "A . 孝敬父母",
            "B . 大企业吞并小企业",
            "C . 夫妻恩爱",
            "D . 缺斤少两"
        ],
        "answer": "D"
    },
    {
        "title": "从根本上说加强社会主义职业道德是发展()的内在的客观要求。",
        "options": [
            "A . 市场经济",
            "B . 社会主义",
            "C . 共产主义",
            "D . 多元化经济"
        ],
        "answer": "A"
    },
    {
        "title": "重要宴会甜点装盘方法，大都以()的餐具配以精美的甜点。",
        "options": [
            "A . 豪华气派",
            "B . 风格独特",
            "C . 造型优美",
            "D . 银制"
        ],
        "answer": "D"
    },
    {
        "title": "生奶的抑菌作用在0℃时可保持48 小时，30℃时仅可保持()小时。",
        "options": [
            "A . 3",
            "B . 6",
            "C . 12",
            "D . 24"
        ],
        "answer": "A"
    },
    {
        "title": "蛋白质不具备的生理功用是()。",
        "options": [
            "A . 防止水肿",
            "B . 构成抗体",
            "C . 构成骨骼、牙齿",
            "D . 维持神经系统正常兴奋性"
        ],
        "answer": "C"
    },
    {
        "title": "面粉的“熟化”是指面粉在贮存期间，空气的氧气自动氧化面粉中的色素，并使面粉中的还原性氢团转化为()，从而使面粉色泽变白，面粉的性能得到改善。",
        "options": [
            "A . 双硫键",
            "B . 硫氢键",
            "C . 二氧化硫",
            "D . 二氧化碳"
        ],
        "answer": "A"
    },
    {
        "title": "只有由多种食物相互搭配的膳食，营养素种类才齐全，数量才充足，才有利于()的吸收和利用。",
        "options": [
            "A . 氨基酸",
            "B . 脂肪酸",
            "C . 维生素",
            "D . 营养素"
        ],
        "answer": "D"
    },
    {
        "title": "通风设备在运转中要注意各种风口，不能有()等异常现象。",
        "options": [
            "A . 堵塞",
            "B . 停转",
            "C . 大噪声",
            "D . 漏油"
        ],
        "answer": "A"
    },
    {
        "title": "建立健全菜点加工制作的()，是保证成本核算工作顺利进行的基本条件之一。",
        "options": [
            "A . 原始记录",
            "B . 采购单据",
            "C . 生产记录",
            "D . 销售记录"
        ],
        "answer": "A"
    },
    {
        "title": "《中华人民共和国食品卫生法》将我国长期以来实行的行之有效的食品卫生工作方针、政策，用()的形式确定下来。",
        "options": [
            "A . 文件",
            "B . 行政命令",
            "C . 法令",
            "D . 法律"
        ],
        "answer": "D"
    },
    {
        "title": "制作()时，如果选用熔点低的流体油脂，吸湿面粉的能力强，擀制时容易发粘，并影响制品的酥松性。",
        "options": [
            "A . 面包面坯",
            "B . 混酥面坯",
            "C . 饼干面坯",
            "D . 蛋糕糊"
        ],
        "answer": "B"
    },
    {
        "title": "在制作果冻时，下列说法不正确的 是()。",
        "options": [
            "A . 果冻液倒入模具时，要避免起沫",
            "B . 需要用鲜菠萝时，将菠萝蒸几分钟后使用",
            "C . 水果丁洗干净后应马上倒入果冻液中",
            "D . 一定要保证所用模具的卫生"
        ],
        "answer": "C"
    },
    {
        "title": "“基准蛋白”一般是指()蛋白。",
        "options": [
            "A . 蛋类",
            "B . 奶类",
            "C . 肉类",
            "D . 大豆"
        ],
        "answer": "A"
    },
    {
        "title": "加工罐头制品时，应注意加工时间不宜过长，以免破坏制品的内部结构，失去应有的弹性和()。",
        "options": [
            "A . 韧性",
            "B . 水分",
            "C . 香味",
            "D . 光泽"
        ],
        "answer": "D"
    },
    {
        "title": "()是符合设备安全操作规程的做法。",
        "options": [
            "A . 将电饭锅进行可靠的接地保护",
            "B . 用水清洁完烤箱后，将其通电干燥",
            "C . 将电饭锅进行预热",
            "D . 不锈钢盆盛装冻肉放入微波炉解冻"
        ],
        "answer": "A"
    },
    {
        "title": "保护接零是在()中，将电气设备的外壳与系统的零线相接。",
        "options": [
            "A . 1000V以下的中性接地的三相四线制系统",
            "B . 1000V以下中性点不接地的电网",
            "C . 1000V以上的中性点直接接地电网",
            "D . 1000V以上的中性点不接地的电网"
        ],
        "answer": "A"
    },
    {
        "title": "下列不属于软质面包的是()。",
        "options": [
            "A . 奶头包",
            "B . 编花面包",
            "C . 法式面包",
            "D . 热狗面包"
        ],
        "answer": "A"
    },
    {
        "title": "下列选项中对钙的生理功用叙述错误的是()。",
        "options": [
            "A . 构成骨骼和牙齿",
            "B . 辅助血液凝固",
            "C . 延缓衰老",
            "D . 维持肌肉的伸缩性"
        ],
        "answer": "C"
    },
    {
        "title": "混酥面坯制成后，应放到冷藏冰箱中冷却，其目的是：一是使面团内部水分能充分均匀吸收，二是促使黄油凝固，易于面坯成形，三是能使()。",
        "options": [
            "A . 上劲的面团得到松弛",
            "B . 促使面团的韧性增加",
            "C . 延长面坯的保质期",
            "D . 促进烘烤时易产生金黄色"
        ],
        "answer": "A"
    },
    {
        "title": "结力是一种()，呈无色或淡黄色的半透明颗粒、薄片或粉末状。",
        "options": [
            "A . 有机化合物",
            "B . 无机化合物",
            "C . 单质",
            "D . 复杂的螯合物"
        ],
        "answer": "A"
    },
    {
        "title": "厨房的()宜配置两套，一套在切配间，一套在冷菜间，要防止生熟食品的交叉感染。",
        "options": [
            "A . 加热设备",
            "B . 冷藏设备",
            "C . 机械设备",
            "D . 工具设备"
        ],
        "answer": "B"
    },
    {
        "title": "在榛子奶油蛋糕、杏仁蛋糕、核桃布丁等甜点制作中，一般多将所 用的干果()后使用。",
        "options": [
            "A . 磨成粉或切碎",
            "B . 煮或熬制",
            "C . 腌渍",
            "D . 油炸"
        ],
        "answer": "A"
    },
    {
        "title": "通常，()以下的电压不会造成人身伤亡。",
        "options": [
            "A . 48V",
            "B . 36V",
            "C . 24V",
            "D . 12V"
        ],
        "answer": "B"
    },
    {
        "title": "我国营养专家将成人劳动分为五级，其中厨师工作属于()劳动。",
        "options": [
            "A . 轻体力",
            "B . 中等体力",
            "C . 重体力",
            "D . 极重体力"
        ],
        "answer": "C"
    },
    {
        "title": "对于较小的混酥面坯制品，由于烘烤胀发能力小，在摆放制品时要相应地紧凑一点，以免制品()。",
        "options": [
            "A . 收缩，体积更小",
            "B . 受热过多，导致色泽过深",
            "C . 水分蒸发过多，制品变硬",
            "D . 产生焦边现象，导致颜色不均"
        ],
        "answer": "D"
    },
    {
        "title": "()的卫生问题主要是微生物污染与生霉。",
        "options": [
            "A . 食盐",
            "B . 白糖",
            "C . 醋",
            "D . 酱油"
        ],
        "answer": "D"
    },
    {
        "title": "在厨房范围内，成本核算包括记账、算账、()、比较的核算过程。",
        "options": [
            "A . 决策",
            "B . 预测",
            "C . 分析",
            "D . 控制"
        ],
        "answer": "C"
    },
    {
        "title": "下列营养价值较低的油脂是()。",
        "options": [
            "A . 羊油",
            "B . 鸡油",
            "C . 鱼油",
            "D . 鸭油"
        ],
        "answer": "A"
    },
    {
        "title": "下列对水的生理功能叙述中不正确的是()。",
        "options": [
            "A . 调节体温",
            "B . 使皮肤柔软、有伸缩性",
            "C . 其润滑作用",
            "D . 产生热能"
        ],
        "answer": "D"
    },
    {
        "title": "我们常用的肉类加工设备有绞肉机、肉类切片机和()。",
        "options": [
            "A . 搅馅机",
            "B . 灌肠机",
            "C . 锯骨机",
            "D . 剔骨机"
        ],
        "answer": "C"
    },
    {
        "title": "副溶血性弧菌在盐浓度为()时最宜生长繁殖。",
        "options": [
            "A . 0.01",
            "B . 0.03",
            "C . 0.05",
            "D . 0.1"
        ],
        "answer": "B"
    },
    {
        "title": "以下不属于天然甜味剂的是()。",
        "options": [
            "A . 干草",
            "B . 天门冬酰苯丙氨酸甲脂",
            "C . 甜菊精",
            "D . 糖精"
        ],
        "answer": "D"
    },
    {
        "title": "对于那些体积较大、较厚的混酥类制品，需要()的烘烤。",
        "options": [
            "A . 高温、短时间",
            "B . 高温、长时间",
            "C . 低温、短时间",
            "D . 低温、长时间"
        ],
        "answer": "D"
    },
    {
        "title": "当选用()作为清蛋糕的成型模具时，填充面糊时应适当多放一些。",
        "options": [
            "A . 耐热玻璃模具",
            "B . 橡胶模具",
            "C . 金属模具",
            "D . 陶瓷模具"
        ],
        "answer": "D"
    },
    {
        "title": "鲜黄花菜中容易引起食物中毒的有毒物质是()。",
        "options": [
            "A . 龙葵素",
            "B . 氢氰酸",
            "C . 皂素",
            "D . 二秋水仙碱"
        ],
        "answer": "D"
    },
    {
        "title": "从理论上讲，菜点的价格是有()构成的。",
        "options": [
            "A . 1部分",
            "B . 2 部分",
            "C . 3部分",
            "D . 4部分"
        ],
        "answer": "D"
    },
    {
        "title": "硬麦其面粉常常用于制作()。",
        "options": [
            "A . 面包",
            "B . 通心粉",
            "C . 馒头",
            "D . 饼干"
        ],
        "answer": "A"
    },
    {
        "title": "淀粉的糊化作用能提高面团的()。",
        "options": [
            "A . 弹性",
            "B . 延伸性",
            "C . 可塑性",
            "D . 韧性"
        ],
        "answer": "C"
    },
    {
        "title": "能够促进铁吸收的物质是()。",
        "options": [
            "A . 抗坏血酸",
            "B . 鞣酸",
            "C . 盐酸",
            "D . 磷酸"
        ],
        "answer": "A"
    },
    {
        "title": "札干的制作()、展品的主要原料。",
        "options": [
            "A . 馅料",
            "B . 动植物装饰品",
            "C . 胶冻类甜食",
            "D . 大型点心模型"
        ],
        "answer": "D"
    },
    {
        "title": "将植物脂奶油从冰箱取出，倒入搅拌缸内准备打发时的奶油温度应在()。",
        "options": [
            "A . 0～4℃",
            "B . 7～10℃",
            "C . 10～15℃",
            "D . -4～0℃"
        ],
        "answer": "B"
    },
    {
        "title": "灭鼠工作中最重要的一种方法是经常进行搬家式的大扫除，它属于()。",
        "options": [
            "A . 生态学灭鼠",
            "B . 器械灭鼠",
            "C . 化学灭鼠",
            "D . 药物灭鼠"
        ],
        "answer": "A"
    },
    {
        "title": "()为面团中酵母的生长提供了养分，从而提高了面团发酵过程中产生二氧化碳气体的能力。",
        "options": [
            "A . 淀粉的糊化",
            "B . 面粉的糖化",
            "C . 面粉的熟化",
            "D . 淀粉的转化"
        ],
        "answer": "B"
    },
    {
        "title": "餐饮成本是餐饮销售减去()的所有支出。",
        "options": [
            "A . 燃料",
            "B . 人工",
            "C . 原料",
            "D . 利润"
        ],
        "answer": "D"
    },
    {
        "title": "姜中的挥发油所不含成分为()。",
        "options": [
            "A . 姜醇",
            "B . 姜酸",
            "C . 姜烯",
            "D . 姜酚"
        ],
        "answer": "B"
    },
    {
        "title": "当有人触电后，又不能立刻断开电源，则可使用()使带电体与人体脱离。",
        "options": [
            "A . 手",
            "B . 铁棍",
            "C . 干木棍",
            "D . 湿木棍"
        ],
        "answer": "C"
    },
    {
        "title": "重要宴会的甜点盘，一般不会选用()的圆盘。",
        "options": [
            "A . 银制",
            "B . 瓷制",
            "C . 小",
            "D . 大"
        ],
        "answer": "D"
    },
    {
        "title": "我们使用金属模具装清蛋糕面糊时，在填充面糊时()。",
        "options": [
            "A . 应适当少放一些",
            "B . 应适当多放一些",
            "C . 应填充到十成满",
            "D . 应视面糊的成分而定"
        ],
        "answer": "B"
    },
    {
        "title": "焙烤百分比的百分比总量()。",
        "options": [
            "A . 不超过100%",
            "B . 等于100%",
            "C . 超过100%",
            "D . 不能确定"
        ],
        "answer": "A"
    },
    {
        "title": "肌体内缺少维生素B12,会引起()。",
        "options": [
            "A . 脚气病",
            "B . 糙皮病",
            "C . 恶性贫血",
            "D . 佝偻病"
        ],
        "answer": "C"
    },
    {
        "title": "我国营养专家讲成人劳动分为五级，其中运动员属于()劳动。",
        "options": [
            "A . 轻体力",
            "B . 中等体力",
            "C . 重体力",
            "D . 极重体力"
        ],
        "answer": "C"
    },
    {
        "title": "影响混酥制品成熟的因素主要有两个方面：一是()，二是烘烤时间。",
        "options": [
            "A . 烘烤温度",
            "B . 烘烤湿度",
            "C . 制品材料性质",
            "D . 烤箱大小"
        ],
        "answer": "B"
    },
    {
        "title": "在现在社会里下列行为中，()不属于不道德行为。",
        "options": [
            "A . 缺斤少两",
            "B . 偷盗",
            "C . 大企业挤跨小企业",
            "D . 殴打妻子"
        ],
        "answer": "C"
    },
    {
        "title": "制作软质面包的面粉在使用前要过罗，下列不属于面粉过罗的目的的是()。",
        "options": [
            "A . 除去杂质",
            "B . 使面粉形成松散细腻的微粒",
            "C . 降低面粉的温度",
            "D . 带入一定量的空气，有利于酵母菌的生长繁殖，促进面团发酵"
        ],
        "answer": "C"
    },
    {
        "title": "采用蛋清、蛋黄分开搅拌法调制蛋糕面糊时，将蛋清加入少量的糖搅打起泡沫后，再加入总糖量()的糖继续抽打均匀。",
        "options": [
            "A . 1/4",
            "B . 1/3",
            "C . 1/2",
            "D . 2/3"
        ],
        "answer": "C"
    },
    {
        "title": "在选用果冻的模具时，大多应选用()的模具。",
        "options": [
            "A . 大的、简单",
            "B . 大的、复杂",
            "C . 小的、复杂",
            "D . 小的、简单"
        ],
        "answer": "D"
    },
    {
        "title": "打发后的动物奶油的稳定性保护在()左右，所以奶油打发后，应尽早使用。",
        "options": [
            "A . 30分钟",
            "B . 1 小时",
            "C . 4小时",
            "D . 6小时"
        ],
        "answer": "C"
    },
    {
        "title": "奶油加工方法有多种，常见的有：打发奶油、()、直接使用和加热加油等。",
        "options": [
            "A . 泡打奶油",
            "B . 熬制奶油",
            "C . 煎制奶油",
            "D . 切割奶油"
        ],
        "answer": "B"
    },
    {
        "title": "大肠菌群是反应食品被()污染的指标。",
        "options": [
            "A . 工业“三废”",
            "B . 粪便",
            "C . 添加剂",
            "D . 寄生虫"
        ],
        "answer": "B"
    },
    {
        "title": "制作混坯面坯时，如果面粉筋度太高，则在搅拌面团和整形过程中()，使之在烘烤中面皮发生收缩现象，产品坚硬，失去应有的松酥的品质。",
        "options": [
            "A . 易揉捏出筋",
            "B . 易搅拌过度",
            "C . 不易搅拌均匀",
            "D . 操作困难，有阻力"
        ],
        "answer": "A"
    },
    {
        "title": "膳食中缺钙，可患()。",
        "options": [
            "A . 佝偻病",
            "B . 鸡胸",
            "C . 妄想症",
            "D . 甲状腺肿大"
        ],
        "answer": "A"
    },
    {
        "title": "鉴别蛋的新鲜程度一般有4 种方法，即感官法、震荡法、比重法和()。",
        "options": [
            "A . 触摸法",
            "B . 搅打法",
            "C . 光照法",
            "D . 水浮法"
        ],
        "answer": "C"
    },
    {
        "title": "过量食用动物脂肪会促进()。",
        "options": [
            "A . 维生素的吸收",
            "B . 动脉硬化",
            "C . 生长",
            "D . 健康"
        ],
        "answer": "B"
    },
    {
        "title": "为防止毒物的吸收和保护胃肠黏膜，食物中毒后，应尽快使用()。",
        "options": [
            "A . 氧化剂",
            "B . 驱虫剂",
            "C . 拮抗剂",
            "D . 防腐剂"
        ],
        "answer": "C"
    },
    {
        "title": "混酥面坯制成后，应放到冷藏冰箱中冷却，其目的是:一是使面团内部水分能充分均匀吸收，二是促使黄油凝固，易于面坯成形，三是能使()。",
        "options": [
            "A . 上劲的面团得到松弛",
            "B . 促使面团的韧性增强",
            "C . 延长面坯的保质期",
            "D . 促进烘烤时易产生金黄色"
        ],
        "answer": "A"
    },
    {
        "title": "指出()成本的途径，是成本核算的任务之一。",
        "options": [
            "A . 降低",
            "B . 提高",
            "C . 改变",
            "D . 完善"
        ],
        "answer": "A"
    },
    {
        "title": "下列对维生素的共同特点叙述中正确的是()。",
        "options": [
            "A . 维生素在机体内可以自行合成",
            "B . 维生素供给肌体能量",
            "C . 维生素是构成肌体各组织的原料",
            "D . 肌体对维生素是需要量每日以毫克或微克计算"
        ],
        "answer": "D"
    },
    {
        "title": "食品强化剂是指为增强营养成分而加入食品中的天然或人工合成属于天然营养素范围的()。",
        "options": [
            "A . 食品添加剂",
            "B . 食品甜味剂",
            "C . 食品防腐剂",
            "D . 食品保鲜剂"
        ],
        "answer": "A"
    },
    {
        "title": "为防止油脂酸败现象的发生，油脂的保管应在()、避光和通风处。",
        "options": [
            "A . 干燥",
            "B . 潮湿",
            "C . 低温",
            "D . 高温"
        ],
        "answer": "C"
    },
    {
        "title": "提高给人体的热量如果长期()人体对热量的实际消耗，过剩的热量将会在人体内转化成脂肪，使人体态臃肿，动作缓慢。",
        "options": [
            "A . 小于",
            "B . 大于",
            "C . 等于",
            "D . 不等于"
        ],
        "answer": "B"
    },
    {
        "title": "由于人类活动具有()，根据其活动而产生三种道德。",
        "options": [
            "A . 独立性",
            "B . 社会性",
            "C . 实践性",
            "D . 创造性"
        ],
        "answer": "B"
    },
    {
        "title": "“ mousse”是指()。",
        "options": [
            "A . 面条",
            "B . 木司",
            "C . 吐司",
            "D . 少司"
        ],
        "answer": "B"
    },
    {
        "title": "制作混酥面坯时，如果选用熔点低的流体油脂，()的能力强，擀制时容易发粘，并影响制品的酥松性。",
        "options": [
            "A . 面条延伸",
            "B . 面条塑造",
            "C . 吸湿面粉",
            "D . 增强面粉筋力"
        ],
        "answer": "C"
    },
    {
        "title": "清酥类是在水调面坯、油面坯用互为表里，经反复擀叠、冷冻形成新面坯的基础上，经加工而成的一类()的点心。",
        "options": [
            "A . 层次清晰、松酥",
            "B . 酥而无层",
            "C . 松软",
            "D . 表面松脆、内部松酥"
        ],
        "answer": "A"
    },
    {
        "title": "如果使用结力片调制果冻液，需要先将结力片()，然后再调制。",
        "options": [
            "A . 用凉水泡软",
            "B . 用温水泡软",
            "C . 用热水泡软",
            "D . 用热水涮干净"
        ],
        "answer": "A"
    },
    {
        "title": "我们将不带边的烤盘，用英文表示为()。",
        "options": [
            "A . bakingpan",
            "B . bakingsheet",
            "C . pan",
            "D . tin"
        ],
        "answer": "B"
    },
    {
        "title": "鸡蛋有乳化性、()、和黏结作用等工艺性能。",
        "options": [
            "A . 亲水性",
            "B . 游离性",
            "C . 渗透性",
            "D . 起泡性"
        ],
        "answer": "D"
    },
    {
        "title": "风登糖是以()为主要原料，用适量水加5%～10%的葡萄糖熬制，并经反复搓叠而成。",
        "options": [
            "A . 糖粉",
            "B . 砂糖",
            "C . 面粉、糖粉",
            "D . 牛奶、砂糖"
        ],
        "answer": "B"
    },
    {
        "title": "盛装醋的容器最好选用()容器。",
        "options": [
            "A . 塑料",
            "B . 铜",
            "C . 铁",
            "D . 玻璃"
        ],
        "answer": "D"
    },
    {
        "title": "刀具应放置在一定的地方，下列中放置刀具正确的是()。",
        "options": [
            "A . 放在水中",
            "B . 放在料盆中",
            "C . 放在案板上",
            "D . 放在案板下"
        ],
        "answer": "D"
    },
    {
        "title": "“Bakingpowder”是指()。",
        "options": [
            "A . 烘烤面粉",
            "B . 发粉",
            "C . 烘烤盘",
            "D . 麦芽"
        ],
        "answer": "B"
    },
    {
        "title": "为了保证厨房安全生产，必须重点考虑安全技术和()两各基本方面的要求。",
        "options": [
            "A . 电气技术",
            "B . 防火防爆技术",
            "C . 保护技术",
            "D . 卫生技术"
        ],
        "answer": "D"
    },
    {
        "title": "如果身上衣物着火，可以()将火扑灭。",
        "options": [
            "A . 马上用手扑打",
            "B . 快速奔跑",
            "C . 用冷水",
            "D . 用湿布扑打"
        ],
        "answer": "D"
    },
    {
        "title": "全蛋搅拌法是将糖与全蛋液在搅拌机内抽打至蛋液成为比原体积膨胀3 倍左右的()后，加入过筛面粉调拌均匀的方法。",
        "options": [
            "A . 乳白色稠糊状",
            "B . 乳黄色稠糊状",
            "C . 乳白色硬膏状",
            "D . 乳黄色硬膏状"
        ],
        "answer": "A"
    },
    {
        "title": "四季豆中容易引起食物中毒的有毒物质是()。",
        "options": [
            "A . 龙葵素",
            "B . 氢氰酸",
            "C . 皂素",
            "D . 秋水仙碱"
        ],
        "answer": "C"
    },
    {
        "title": "罐头食品一经打开，必须倒换至其他()容器内存放。",
        "options": [
            "A . 铝制",
            "B . 陶瓷",
            "C . 不锈钢",
            "D . 搪瓷"
        ],
        "answer": "C"
    },
    {
        "title": "调混酥面坯的基本用料有()等。",
        "options": [
            "A . 面粉、鸡蛋、牛奶、糖",
            "B . 面粉、黄油、牛奶、盐",
            "C . 面粉、黄油、糖、鸡蛋",
            "D . 黄油、糖、鸡蛋、牛奶"
        ],
        "answer": "C"
    },
    {
        "title": "()量高的清蛋糕，其烘烤温度要比其含量低的蛋糕温度低。",
        "options": [
            "A . 含糖",
            "B . 含水",
            "C . 含蛋",
            "D . 含乳"
        ],
        "answer": "A"
    },
    {
        "title": "燃烧是可燃物质与氧或氧化剂()所产生的发光放热的化学反应。",
        "options": [
            "A . 化合",
            "B . 分解",
            "C . 复合",
            "D . 加成"
        ],
        "answer": "A"
    },
    {
        "title": "为保证食用油脂的卫生质量，我国规定油脂中水分不得超过()。",
        "options": [
            "A . 0.002",
            "B . 0.005",
            "C . 0.01",
            "D . 0.02"
        ],
        "answer": "A"
    },
    {
        "title": "使用面点加工设备前应对机器的电气和()进行检查。",
        "options": [
            "A . 机械部分",
            "B . 开关部位",
            "C . 卫生状况",
            "D . 周围环境"
        ],
        "answer": "A"
    },
    {
        "title": "下列油脂中，熔点最高的油脂是()。",
        "options": [
            "A . 起酥油",
            "B . 黄油",
            "C . 人造黄油",
            "D . 花生油"
        ],
        "answer": "C"
    },
    {
        "title": "使用移动电器设备必须按照规定选择与设备容量匹配的()。",
        "options": [
            "A . 电压",
            "B . 电源",
            "C . 开关",
            "D . 插座"
        ],
        "answer": "D"
    },
    {
        "title": "下列说法中错误的是()",
        "options": [
            "A . 使用洗碗机时要特别注意防止漏电",
            "B . 为了将碗洗得更干净，将洗涤剂的投放量加大",
            "C . 不使用燃气灶后应及时关闭总开关",
            "D . 微波炉发生故障时，必需请专业人员修理"
        ],
        "answer": "B"
    },
    {
        "title": "“molder”的中文意思是指()。",
        "options": [
            "A . 成型机",
            "B . 模具",
            "C . 刷子",
            "D . 叉子"
        ],
        "answer": "B"
    },
    {
        "title": "果冻液中()的存在不会影响结力的凝胶力，不会使果冻的成品弹性降低。",
        "options": [
            "A . 柠檬汁",
            "B . 番茄汁",
            "C . 酸果汁",
            "D . 梨汁"
        ],
        "answer": "D"
    },
    {
        "title": "新生儿体内含水量约占其体重的()左右。",
        "options": [
            "A . 0.4",
            "B . 0.5",
            "C . 0.6",
            "D . 0.8"
        ],
        "answer": "D"
    },
    {
        "title": "制作夹馅的混酥类点心采用的成型方法是()。",
        "options": [
            "A . 模具单皮层成型",
            "B . 模具双层皮成型",
            "C . 手填入馅再擀平",
            "D . 切割成小块再充入馅"
        ],
        "answer": "B"
    },
    {
        "title": "空调设备是指可以对空气进行温度、()洁净度和气流组织等处理的专门设备。",
        "options": [
            "A . 湿度",
            "B . 状态",
            "C . 新鲜度",
            "D . 流速"
        ],
        "answer": "A"
    },
    {
        "title": "脂肪的日供给量一般应为()克。",
        "options": [
            "A . 30",
            "B . 50",
            "C . 70",
            "D . 90"
        ],
        "answer": "B"
    },
    {
        "title": "食品容器不能用于盛放()。",
        "options": [
            "A . 食品原料",
            "B . 半成品",
            "C . 即将换洗的衣物",
            "D . 即将入口的食品"
        ],
        "answer": "C"
    },
    {
        "title": "食品造型创作的主题一方面来自于自身的特点，另一方面来自于创作者利用()进行造型创作的艺术加工。",
        "options": [
            "A . 自身的技巧",
            "B . 自身的情感",
            "C . 现有工具",
            "D . 现配备的餐具容器"
        ],
        "answer": "B"
    },
    {
        "title": "生奶 的抑菌作用在0℃时可保持48 小时，()可保持3 小时。",
        "options": [
            "A . 30℃",
            "B . 20℃",
            "C . 10℃",
            "D . 5℃"
        ],
        "answer": "A"
    },
    {
        "title": "保护接零是将电气设备的外壳与()相接。",
        "options": [
            "A . 接地装置",
            "B . 小电阻",
            "C . 系统的零线",
            "D . 系统的大电阻"
        ],
        "answer": "C"
    },
    {
        "title": "价格是原料成本与()的和。",
        "options": [
            "A . 费用额",
            "B . 税金额",
            "C . 毛利额",
            "D . 利润额"
        ],
        "answer": "C"
    },
    {
        "title": "牛奶的英文意思是()。",
        "options": [
            "A . Milk",
            "B . Oil",
            "C . Rusk",
            "D . Jam"
        ],
        "answer": "A"
    },
    {
        "title": "我国的标准粉属于()。",
        "options": [
            "A . 高筋面粉",
            "B . 低筋面粉",
            "C . 中筋面粉",
            "D . 面包粉"
        ],
        "answer": "C"
    },
    {
        "title": "()是以鸡蛋、糖、油脂、面粉等为主要原料，配以辅料，经一系列加工而制成的松软点心。",
        "options": [
            "A . 混酥类",
            "B . 泡夫类",
            "C . 蛋糕类",
            "D . 面包类"
        ],
        "answer": "C"
    },
    {
        "title": "下面属于公务员的职业道德规范的是()。",
        "options": [
            "A . 一视同仁",
            "B . 公正廉洁",
            "C . 救死扶伤",
            "D . 为人师表"
        ],
        "answer": "B"
    },
    {
        "title": "“almondtart” 是指()。",
        "options": [
            "A . 苹果塔",
            "B . 杏排",
            "C . 杏仁塔",
            "D . 柠檬塔"
        ],
        "answer": "C"
    },
    {
        "title": "搅拌黄油酱的黄油应使用()的优质黄油。",
        "options": [
            "A . 含水率低",
            "B . 含脂率低",
            "C . 含脂率高",
            "D . 含水率高"
        ],
        "answer": "A"
    },
    {
        "title": "不粘锅可在()一下长期使用。",
        "options": [
            "A . 180℃",
            "B . 260℃",
            "C . 300℃",
            "D . 350℃"
        ],
        "answer": "B"
    },
    {
        "title": "果冻液倒入模具时，应避免起沫，否则()。",
        "options": [
            "A . 果冻冷却时间长",
            "B . 果冻冷却后弹性差",
            "C . 冷却后影响成品的美观",
            "D . 易使果冻液逸出"
        ],
        "answer": "C"
    },
    {
        "title": "中国居民膳食宝塔的最高层是：()。",
        "options": [
            "A . 蔬果类",
            "B . 油脂类",
            "C . 鱼、虾类",
            "D . 奶类、豆类"
        ],
        "answer": "B"
    },
    {
        "title": "()清蛋糕又称天使蛋糕，是蛋糕类最常见的品种之一。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()面点间员工要求，男不留胡须，女不染指甲。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()制作混酥面坯时，应选用颗粒细小的糖制品，如细砂糖、面白糖或糖粉。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()对于外形大小相同的蛋，重者为新鲜蛋，轻者为陈蛋。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()一般面粉按面筋含量的多少，将面粉分为高筋面粉、中筋面粉、低筋面粉三种基本类型。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()跑油是指面坯中的油脂从水面皮层溢出的现象。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()一分质量一分价钱，这是商业工作者的职业道德。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()溶化黄油的最佳方法是双煮法和微波溶化法，其他方法易使黄油变色。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()软质面包成品内部应该是组织松软，蜂窝均匀。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()在糖类、脂肪、蛋白质的消化中，胃液起着重要作用。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()面筋质具有弹性、延伸性、韧性和比延性，这些特性对改善面团物理性能具有重要的作用。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()按奶油的不同来源，将奶油常分为天然奶油和人造奶油。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()打发奶油是西式面点奶油加工最首要的一种加工方法。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()个人卫生“四勤”是指：勤洗手、勤剪指甲、勤洗澡和理发。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()一般说来，发酵面团的产气能力取决于面粉的糖化力。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()利用油面调制法制作混酥面坯要求，面坯中的油脂要完全渗透到面粉之中。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()面包面坯的成形不仅能够使制品拥有美的外观，而且还可借助不同的面包样式划分面包的种类及口味。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()已知a毛料进价35 元/千克，熟品率70%。某产品用a 净料300 克，b料 200 克，单位成本12 元/千克，此产品的总成本是9.75 元。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()擀制面团时要用力适当，掌握平衡。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()蛋糕糊的填充量是由模具的大小和蛋糕糊的胀发度决定的，一般以填充模具的六成满为宜。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()“大鱼吃小鱼，小鱼吃虾米”是不道德的。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()各行各业都必须有体现行业内在要求的职业道德规范。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()讲究质量要求必须是绝对高的质量。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()土壤、空气、岩石、水域中均可含有放射性元素，从而使食品受到放射性污染。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()“Molder”的中文意思是成型机。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()面点间员工要求佩带名牌，且佩带配置要明显。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()面筋质是一种黏结而又有弹性的网络组织，是面坯的支架。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()加工罐头制品时，要注意加工时间不宜过长，即要尽快加工。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()黄油挤制法挤出的黄油是为西餐面包而备的黄油制品。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()制作混酥面坯时，应选用颗粒较粗的糖制品，以免糖粒过细，过早溶化，影响产品的品质。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()使制品体积膨大的方法有多种，如化学起泡、生物起泡、机械起泡。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()果冻液的调制方法，根据所用凝固原料的不同，常见的有使用果冻粉调制和使用结力调制两种。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()在面团分割的过程中，不论是手工分割还是机器分割，都要动作迅速。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()一般情况下，烘烤有馅料的双皮排时，烘烤时间要相对长一些。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()检查蛋糕是否成熟，可用牙签在蛋糕中央插入，拔出后不粘附面糊，则表明已经成熟。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()餐厅零点甜点的装盘方法，可根据餐厅风格、甜点的性质来确定。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()在构图中要以表现艺术创造美为主，这也是绝大多数食用者所向往的。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()淀粉供给酵母发酵所需要的能量，对酵母的生长具有重要作用。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()面粉的“熟化”是指面粉在贮存期间，空气的氧气自动氧化面粉中的色素，并使面粉中的还原性氢团转化为双硫键，从而使面粉色泽变白，面粉的物理性能得到改善。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()核桃的英文名称是“nut”。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()吐司的英文名称是“toastbread”。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()厨房的冷藏设备最好配备两套，以防止食品的生熟交叉污染。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()某料成本系料1.8，若购进单价为18 元/千克的同质量的原料8 千克，此料的单位成本是14.4 元/千克。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()餐厅零点甜点的装盘宗旨是与餐厅的风味相适宜，尽量做到少而精。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()淀粉的糊化作用能提高面团的可塑性。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()混酥制品的成熟多采用烘烤成熟的方法。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()引起闪燃的最低温度叫闪点。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()原料加工前的进货价值，必须等于与原料加工后的成本。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()焙烤百分比是以点心配方中面粉重量为100%，其他各种原料的百分比是相对于面粉的多少而言。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()如果揉面揉得不适当，不仅外观不完整，还可能破坏面筋网络的形成。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()油脂具有疏水性和游离性。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()混酥类点心的面坯有甜味和咸味之分，是西点中常用的基础面坯。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()擦拭地面应采用“倒退法”，以免踩脏刚刚擦拭的地面。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()将含脂率高于60%的牛乳脂肪，称为黄油。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()清蛋糕用途极广，常用作西式各类奶油甜点、黄油甜点及生日蛋糕的坯料。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()面团在搅拌时，由于空气的不断进入，使面团所含蛋白质内的硫氢键被氧化成分子间的双硫键，从而使面筋形成了三维空间结构。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()混酥类点心的成型方法是将其擀制成薄厚一致的片，再切割。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()果冻若在零度以下的低温冷却，会失去果冻原有的品质",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()我们加工水果时，应选用新鲜的水果，且加工时应适当多加工一些，以免加工的鲜果制品不够。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()奶粉的英文名称是“milkpowder”。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()竞争实际上也是劳动生产率的较量。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()对于体积较大、较厚的混酥类制品需要低温、长时间的烘烤才能很好成熟。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()黄油挤制法挤出的黄油是为西餐面包而备 的黄油制品。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()在调制蛋黄黄油酱时，将糖水加入到蛋黄液中时要小心尽量将其倒在正在转动的抽子上。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()构图是食品艺术创作中的开始，是创作的一部分。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()因为果冻内的凝胶力不足以保持大型模具制作出的成品的支撑力，所以果冻的成型一般不用大型的模具。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()水可以促进淀粉酶对淀粉分解，帮助酵母生长繁殖。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()使制品体积膨大的方法有多种，如化学气泡、生物气泡、机械气泡。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()烘烤法式克司得排时，如果发现底部已上色，而面部未上色，则应关掉底火，并在制品烤盘下再加垫一个烤盘，继续烤制。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()尽职尽责的“尽”就是要求用最大的努力克服困难去完成职责。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()马司板是英文madiban 的译音，又称杏仁膏、杏仁面、杏仁泥。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()为减少浪费，烹调用的残油可回倒在新油中，今后再用。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()蛋糕类是以鸡蛋、糖、油脂、面粉等为主要原料，配以水果、奶酪、巧克力、果仁等辅料，经一系列加工而制成的松软点心。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()打发后的动物脂奶油应立即放人恒温冰箱，不能在室温下存放。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()竞争是不符合人类根本利益的行为，因而是不道德行为。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()蛋糕坯的成型一般借助模具，所以蛋糕坯的整体形状由蛋糕坯模具的形状决定。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()果冻这类冷冻甜点是靠结力的凝胶作用和鸡蛋的乳化作用而形成的。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()机器分割面团的速度较快，重量也较准确，但对面团内面筋有一定的损伤。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()各类水果罐头的切割成型一般以用餐者食用方便而又不破坏罐装制品的自身口味和营养为原则。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()某产品成本30 元，销售毛利率60%，其成本率应为40%。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()成本毛利率又称成本率。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()软质面包成品内部应该组织强细密、有弹性。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()塔借助于模具来成型，且其形状因模具不同而不同。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()大型展览会甜点装盘方法，以突出风格和独特为主，通过造型各异的甜点，展示出制作者的精巧技艺和艺术创造力。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()制作清蛋糕面糊时，使用的鸡蛋要新鲜，因为新鲜鸡蛋保持气体的性能较稳定，从而提高清蛋糕的膨松性。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()陶瓷器具盛装酸性食品时，会析出铅、镉等成分，影响人类的健康。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()面包的最后成型及美化装饰，决定了成品的色泽。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()保证产品质量是成本核算的基本条件之一。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()面包根据其本身的质感划分为脆皮面包和松质面包两大类。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()混酥面坯在擀制时，应尽量多擀制几次，使面坯擀制均匀、平整。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()食物中毒是指食用各种被有毒有害物质污染的食品后发生的慢性疾病的总称。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()在销售价格和耗料成本一致的条件下，成本毛利率与销售毛利率存在换算关系。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()成本核算的任务之一是揭示成本提高或减低的原因。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()软质面包是以面粉、酵母、水、糖、盐为基本原料，经面团调制、发酵、成形、醒发、烘烤等工艺而制成的膨松、松软制品。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()不需任何条件，成本核算都能准确计算实际消耗的成本。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()进食酸性水果不会引起机体酸碱平衡的紊乱。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()因为酸会降低果冻的凝胶力，所以我们不选用含酸性物质的水果。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()利用结力的凝胶特性，使用不同的模具就可生产出风格、形态各异的果冻。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()按面包本身的质感将面包划分为软质面包、硬质面包、脆皮面包和松质面包等四大类。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()大型宴会自助餐的甜点装盘时，往往只采用大的圆盘或大镜盘装盘。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()道德分为社会公德、家庭婚姻道德和职业道德三种，这三种道德是独立的，各成体系。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()爱祖国、爱民族、爱劳动、爱科学、爱社会主义是社会主义道德建设的基本要求。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()道德是以善恶为标准，调节人们之间和个人与社会之间关系的行为规范。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()竞争是不符合人类根本利益的行为，因而是不道德的行为。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()为使面团重新产气、膨松，得到制品所需的形状和较好的食用品质，大多面包制品都需最后的醒发过程。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()面粉在贮存期间，由于面粉的“熟化”作用，使得面粉的品质下降。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()因为干果类原料吸收水分后极易发生霉变，所以干果类原料应放在干燥通风的地方保存。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()职业道德是人们在特定的职业活动中所应遵循的行为规范的总和。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()口蹄疫病毒可引起传染性极强的接触性传染病。一旦发现病畜，要全部屠宰、销毁。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()厨房的设备必须经过培训才能让其操作。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()洁白面粉通常为低筋粉或麦心粉。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()由于糖具有渗透性，使面团中面筋蛋白质中的水分减少，面筋形成度降低，面团弹性减弱。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()动物脂奶油是从鲜牛奶中分离而成的乳制品。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()打发动物脂奶油打至软峰出现，奶油细腻如膏即可。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()清酥类是一类层次清晰、松酥的点心。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()全蛋海绵蛋糕除了使用蛋清外，还使用蛋黄，有的海绵蛋糕配方中还要加入少量的液体如牛奶、水或溶化的黄油等。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()全蛋搅打法又称“混打法”。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()直刀切是用刀笔直的向下切，同时配合前推后拉，使用力均匀。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()搓油脂和面粉混合时，不易过多搓揉，以防面筋网络的形成，影响质量。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()制作好的水果塔或水果排要求有相应的水果香味。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()软质面包坯在醒发过程中，应及时将烤箱调到所需的温度",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()重要宴会的甜点盘一般多选用银制的圆盘。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()一男运动员22 岁，身高178 厘米，如果该运动员每日需热量为15500 千焦，则其每日需蛋白质70 克。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()对于夹有馅心的混酥制品，入炉之前要在制品表面扎些透气眼，以利于烘烤时水气的溢出，保持制品表面的平整，保证成品的美观。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()竞争的实质是科技和资金的竞争。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()搓油脂和面粉混合时，不宜过多搓揉，以防面筋网络的形成，影响质量。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()果冻调制方法简单，一般将结力粉直接倒入煮沸的溶液中，再加入所需的调米、配料，即为混合的果冻液。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()混酥面的酥松主要是由于面团的蛋白质性质所决定的。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()制作混酥面坯时，宜选用熔点高的油脂。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()由于金属模具传热快，所以请蛋糕面糊受热快、胀发也快，所以用金属模具填充清蛋糕面糊应适当少放一些。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()在调制混酥面坯时，为增强混酥面坯的松酥性，可加大油脂的用量或加入适量的膨松剂。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()对于体积较大、较厚的混酥类制品需要低温、长时间的烘烤才能很好的成熟。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()面点间员工操作时不戴戒指、手镯、手表，更不允许涂指甲油。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()清蛋糕面糊中油脂配料越多，所需的烘烤温度就越低，时间也就越长。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()油面调制法就是先将油脂和糖一同放入搅拌缸内，用高速搅拌几分钟，再加入鸡蛋等辅料的工艺方法。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()混酥面坯的成型好坏，直接影响到混酥制品的质量和外观。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()把鸡蛋添加到制品中，可以提高制品的热能和营养价值。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()西点按其用途分类，可分为零售点心、宴会点心、酒会点心、自助餐点心和茶点。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()果冻是用糖、水和鱼胶粉或琼脂，按一定比例调制而成的冷冻甜食。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()盐可以在发酵面团在中调节发酵速度，没有盐的面团发酵极不稳定，容易发酵过度，发酵的时间难以掌握。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()卫生技术是为了预防职业病而采取的控制或消除职业危害的各种技术措施。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()机械设备、工具、工作台要做到木见本色铁见光，保证没有污物。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()食物搭配的种类越少，越有利于提高食物蛋白质的营养价值。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()风味餐厅自助餐甜点装盘一般要求色彩鲜明、精美，有艺术效果。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()制作好的果冻应形态完整、透明有光泽，制品硬度适中，口感润滑。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()职业道德 是人们在特定的职业活动中所应遵循的行为规范的总和。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()软质面包是以面粉、酵母、水、糖、盐为基本原料，经面团调制、发酵、成形、醒发、烘烤等工艺而制成的膨胀、松软制品。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()食品添加剂是指食品生产、加工、保存等过程中添加和使用的少量化学合成物质。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()利用鸡蛋的蛋白的发泡性，可增加制品的体积，有利于点心内部形成蜂窝结构，提高疏松性。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()面团搅拌过度，或破坏面团中面筋质的结构，使面团过分湿润、粘手，对整形操作造成困难。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()如果面部烧伤，不宜包扎，以防水肿时影响呼吸。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()菜点成本是指构成产品的人工耗费之和。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()蛋白质摄入过多，会造成营养不良性水肿。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()软质面包坯在醒发过程中，应及时将烤箱调到所需的温度。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()糖可以增加面团中酵母的营养，促进酵母的繁殖，是供给酵母能量的来源。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()“sheeter”是指模具的意思。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()不粘锅能够在260℃下长期使用。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()派的外形一般有单层派和双层派。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()腌制咸菜时，一定要放足适量的盐，因为食盐浓度在12%以下易产生亚硝酸盐。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    },
    {
        "title": "()揉面时用力要轻柔，要力“浮力”，否则会影响成品的膨松。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()成本核算一般采用“以销计耗”，倒求成本的方法。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "错误"
    },
    {
        "title": "()盐可以在发酵面团中调节发酵速度，没有盐的面团发酵极不稳定，容易发酵过度，发酵的时间难以掌握。",
        "options": [
            "正确",
            "错误"
        ],
        "answer": "正确"
    }
]
export default questions;